[
  {
    "bookId": 1,
    "texts": [
      "영원은 태어나는가 만들어지는가? 여기서부터 공상은 시작된다. 숫자 0과 1로 단어를 발명했다는 소문을 들었다. 단어의 이름은 영원, 0의 한국어 발음인 '영'과 1의 영어 발음인 '원'의 합성어이다. 아니다, '영원'이란 단어에서 숫자 0과 1이 발견되었다는 소식을 들었다. 소멸하고 탄생하는 현상 자체는 끊이지 않는다. ",
      "어떤 사랑도 어떤 미움도 끝을 맞이하고 또 새로이 태어나므로 영원한 것은 절대 없지만 영원은 현상으로서 언제나 존재한다. 그래서 영원이 존재하기 위한 구성물은 0과 1만으로도 충분하다. 영원이 단순히 존재하며 그것이 영원히 반복되고 있다고 생각하면 든든하기 때문이다. 이런 컴퓨터적인 사고를 어딘가에 풀어놓는다면 과연 01년생들과 공대생들의 미소를 볼 수 있을까. 그렇게 단순하고 웃긴 소망으로 계속 살고 죽는 것이 어쩌면 영원의 본질일지도 모르겠다. "
    ]
  },
  {
    "bookId": 2,
    "texts": [
      "꿈을 좇으면서, 직장 생활을 하면서 이런저런 상황을 통과하고 사람들과 부딪히면서 차곡차곡 응어리지는 감정들이 있다. 그리고 그 응어리와 허탈함이 당혹스러울 만큼 징조도 없이 터져나올 때가 있다. 우리는 그 덩어리진 감정이 터지는 순간을 슬픔이라 부르기로 했다. 소설 일의 기쁨과 슬픔은 우리 안에 희미하지만 분명 존재했던 감정들과, 짧지만 분명하게 무너져내렸던 시간들을 포착하고, 노동하는 현대인들이 자본주의 사회에서 느끼는 미묘한 피로감을 절묘하게 언어로 옮긴다.",
      "내 눈물의 이유를 설명해주고, 한 사람의 사회인으로 성장하기 위해 꿈을 좇아 달려온 시간들 속에서 반짝였던 순간들을 길어올려주는 책. 무어라 설명할 수 없는 이유로 울어봤거나, 울고 싶은 순간이 있었던 젊은 청춘들에게 이 책을 권하는 이유이다."
    ]
  },
  {
    "bookId": 3,
    "texts": [
      "청춘은 그 자체로 봄인데 왜 이다지도 여름 같을까? 어쩌면 청춘이란 이미 삶이 가을이나 겨울쯤에 다다른 사람이 지난 계절들을 돌아보며 지어낸 단어가 아닐까? 그래서 우리네 청춘의 재미와 분량을 위해서는 어쩐지 푸르고 젊은 것들을 전부 여름에게 주어야 할 것 같다. 봄은 지금껏 많이 해먹었으니까. 그래, 가령 푸르다는 말 자체가 가진 속성이 그러하듯이. ",
      "이 말은 어떨 땐 초록을 가리키기도 하고 또 어떨 땐 파랑을 가리키기도 하는데 초록의 입지가 파랑보다 좁기에 초록은 푸름에 삼켜지기를 스스로 택한다. 젊음 또한 그러하고, 그러해야 한다. 여름이라는 긴 계절 속으로 타박타박, 자진하여 발을 옮겨야 한다. 하늘에서 내리쬐고 땅에서 다시 올라오는 태양의 열기. 하늘과 땅의 중간에 선 우리를 짓뭉개버릴 듯한 자연의 악의. 그러나 짙다는 말로 다 할 수 없는 깊은 녹음과 파랗다 못해 하얗게 투명해지는 진한 바다의 내음도 악의의 손을 잡고 함께 온다."
    ]
  },
  {
    "bookId": 4,
    "texts": [
      "우리를 덧없음으로 귀결시키는 것들을 나열해보자. 이 세계의 것이 아닌 듯한, 가만 보고 있으면 왠지 그것들이 우리를 발 딛고 있는 땅으로부터, 또 의식을 우리의 몸으로부터 서서히 떨어뜨려 놓을 것 같은 기이하고 아름다운 개념들을. 꿈, 환상, 보랏빛, 오로라, 달, 혼돈, 향기, 초현실주의, 그리고 우리를 서서히 죽음으로 인도하는 멈출 수 없는 시간의 흐름까지. 몽환의 뒷면에는 삶이 있다.",
      "현실의 고통과 억압의 결과물은 꿈의 세계 속에서 천재적인 재능으로 탈바꿈되기도 하고, 다시 이러한 꿈이 현실을 은유하기도 한다. 인간이 허황한 생각을 멈추지 못하고, 허황한 생각을 하는 인간을 외면할 수 없는 것은 그 이면에 현실이 있으므로 그러하다. 몽환이 동전의 앞면에 새겨진 양각이라면 그 동전의 뒷면에는 현실이 있을 것이다. 아주 멀리 있는 것 같지만 의외로 우리 바로 곁에 있는 것. 모든 것이 명료할 때는 오히려 드러나지 않던 것들을 꿈으로써 은유하는 것. 그것이 바로 몽환이 아닐까."
    ]
  },
  {
    "bookId": 5,
    "texts": [
      "선악과, 담배, 그리고 화단의 이미지를 떠올려보라. 세 개의 키워드에는 공통적으로 '금단'이라는 단어가 따라 붙는다. 에덴 동산에서 유일하게 먹을 수 없는 금단의 열매이자, 먹는 순간 인간에게 선과 악을 깨닫게 하고 고통과 죽음을 선사하는 선악과. 지정된 장소가 아니면 흡연이 허용되지 않는 담배. 그리고 출입금지 팻말이 꽂혀 있어 넘어가서도 밟아서도 안 되는 화단까지. 문명이 고도화되면서 이러한 금단의 영역들은 법과 규율의 이름으로 점점 확대되어 왔다. 붉은 색을 띤 금지의 표지들은 먹으면 안 된다고, 이곳에서는 흡연하면 안 된다고, 들어오면 안 된다고 끊임없이 경고와 억압을 가한다.",
      "그런데 아이러니하게도 금단의 진정한 기능은 그 영향력이 무너짐으로써 드러난다. 창세기의 아담과 하와는 결국 마귀의 속삭임에 넘어가 선악과를 먹고 선악을 깨우치며, 대부분의 흡연자들은 금연 구역에 모여 담배를 핀다. 설치된 울타리와 선은 대체로 무용지물이 되어 화단은 흙발로 짓밟히거나 누군가 함부로 던진 꽁초들과 뒤섞인다. 즉, 금단은 결국 반항에 의해 비극적인 결말을 맞는다. 이 세계는 금단이라는 상자 안에 재앙을 담아두고 그것이 새어나오지 않도록 규율한다. 그러나 상자의 틈은 반드시 벌어지게 되어 있고 재앙은 언젠가 뛰쳐나온다. 그런데 재앙의 뒷면에는 희망이 있다."
    ]
  }
]
