[
  {
    "id" : 1,
    "categoryId": 2,
    "image": "/book.jpg",
    "title": "어둠",
    "author": "강경애",
    "genre": "소설",
    "content": "툭 솟은 광대뼈 위에 검은빛이 돌도록 움쑥 패인 눈이 슬그머니 외과실을 살피다가 환자가 없음을 알았던지 얼굴을 푹 숙이고 지팡이에 힘을 주어 붕대한 다리를 철철 끌고 문안으로 들어선다.",
    "likes": 189
  },
  {
    "id" : 2,
    "categoryId": 2,
    "image": "/book.jpg",
    "title": "원고료 이백원",
    "author": "강경애",
    "genre": "소설",
    "content": "친애하는 동생 K야.\n 간번 너의 편지는 반갑게 받아 읽었다.",
    "likes": 566
  },
  {
    "id" : 3,
    "categoryId": 2,
    "image": "/book.jpg",
    "title": "날개",
    "author": "이상",
    "genre": "소설",
    "content": "'박제가 되어 버린 천재'를 아시오? 나는 유쾌하오. 이런 때 연애까지가 유쾌하오.\n\n육신이 흐느적흐느적하도록 피로했을 때만 정신이 은화처럼 맑소. 니코틴이 내 횟배 앓는 뱃속\n으로 스미면 머릿속에 으레 백지가 준비되는 법이오. 그 위에다 나는 위트와 파라독스를 바둑 포\n석처럼 늘어 놓소. 가공할 상식의 병이오.\n 나는 또 여인과 생활을 설계하오. 연애기법에마저 서먹서먹해진 지성의 극치를 흘깃 좀 들여다\n 본 일이 있는, 말하자면 일종의 정신분일자(정신이 제멋대로 노는 사람)말이오. 이런 여인의 반\n ----그것은 온갖 것의 반이오.---만을 영수(받아들이는)하는 생활을 설계한다는 말이오. 그런\n 생활 속에 한 발만 들여놓고 흡사 두 개의 태양처럼 마주 쳐다보면서 낄낄거리는 것이오. 나는\n 아마 어지간히 인생의 제행(諸行)\n\n(일체의 행위)이 싱거워서 견딜 수가 없게 끔 되고 그만둔 모양이오. 굿바이.\n\n\n 굿바이. 그대는 이따금 그대가 제일 싫어하는 음식을 탐식하는 아이로니를 실천해 보는 것도 놓\n 을 것 같소. 위트와 파라독스와…….\n\n 그대 자신을 위조하는 것도 할 만한 일이오. 그대의 작품은 한번도 본 일이 없는 기성품에 의하\n 여 차라리 경편(輕便)하고(가뜬하여 쓰기에 손쉽고 편하고) 고매하리다.\n\n\n 19세기는 될 수 있거든 봉쇄하여 버리오. 도스토예프스키 정신이란 자칫하면 낭비일 것 같소.\n 위고를 불란서의 빵 한 조각이라고는 누가 그랬는지 지언(至言)(지당한 말)인 듯싶소. 그러나\n 인생 혹은 그 모형에 있어서 '디테일' 때문에 속는다거나 해서야 되겠소?\n\n화를 보지 마오. 부디 그대께 고하는 것이니……\n \"테이프가 끊어지면 피가 나오. 상채기도 머지 않아 완치될 줄 믿소. 굿바이.\" 감정은 어떤 '포\n 우즈'. (그 '포우즈'의 원소만을 지적하는 것이 아닌지 나도 모르겠소.) 그 포우즈가 부동자세에\n 까지 고도화할 때 감정은 딱 공급을 정지합네다.\n\n\n 나는 내 비범한 발육을 회고하여 세상을 보는 안목을 규정하였소.\n 여왕봉과 미망인---세상의 하고 많은 여인이 본질적으로 이미 미망인이 아닌 이가 있으리까?\n 아니, 여인의 전부가 그 일상에 있어서 개개'미망인'이라는 내 논리가 뜻밖에도 여성에 대한 모\n 험이 되오? 굿바이.\n\n\n 그 33번지라는 것이 구조가 흡사 유곽이라는 느낌이 없지 않다.\n\n 한 번지에 18가구가 죽 어깨를 맞대고 늘어서서 창호가 똑같고 아궁이 모양이 똑같다. 게다가\n 각 가구에 사는 사람들이 송이송이 꽃과 같이 젊다.\n\n 해가 들지 않는다. 해가 드는 것을 그들이 모른 체하는 까닭이다. 턱살밑에다 철줄을 매고 얼룩\n 진 이부자리를 널어 말린다는 핑계로 미닫이에 해가 드는 것을 막아 버린다. 침침한 방안에서\n 낮잠들을 잔다. 그들은 밤에는 잠을 자지 않나? 알 수 없다. 나는 밤이나 낮이나 잠만 자느라고\n 그런 것을 알 길이 없다. 33번지 18 가구의 낮은 참 조용하다.\n\n 조용한 것은 낮뿐이다. 어둑어둑하면 그들은 이부자리를 걷어들인다. 전등불이 켜진 뒤의 18\n 가구는 낮보다 훨씬 화려하다. 저물도록 미닫이 여닫는 소리가 잦다. 바빠진다. 여러가지 냄새\n 가 나 기 시작한다. 비웃 굽는 내, 탕고도오랑내, 뜨물내,비눗내.\n 그러나 이런 것들보다도 그들의 문패가 제일로 고개를 끄덕이게 하는 것이다.\n\n 이 18 가구를 대표하는 대문이라는 것이 일각이 져서 외따로 떨어지기는 했으나, 있다. 그러나\n 그것은 한 번도 닫힌 일이 없는, 한길이나 마찬가지 대문인 것이다. 온갖 장사치들은 하루 가운\n 데 어느 시간에라도 이 대문을 통하여 드나들 수 있는 것이다. 이네들은 문간에서 두부를 사는\n 것이 아니라, 미닫이를 열고 방에서 두부를 사는 것이다. 이렇게 생긴 33번지 대문에 그들 18\n 가구의 문패를 몰아다 붙이는 것은 의미가 없다. 그들은 어느 사이엔가 각 미닫이 위 백인당이\n 니 길상당이니 써 붙인 한곁에다 문패를 붙이는 풍속을 가져 버렸다.\n\n 내 방 미닫이 위 한곁에 칼표 딱지를 넷에다 낸 것만한 내---아니! 내 아내의 명함이 붙어 있는\n 것도 이 풍속을 좇은 것이 아닐 수 없다.\n\n\n 나는 그러나 그들의 아무와도 놀지 않는다. 놀지 않을 뿐만 아니라 인사도 않는다. 나는 내 아내\n 와 인사하는 외에 누구와도 인사하고 싶지 않았다. 내 아내 외의 다른 사람과 인사를 하거나 놀\n 거나 하는 것은 내 아내 낯을 보아 좋지 않은 일인 것만 같이 생각이 되었기 때문이다. 나는 이\n 만큼 까지 내 아내를 소중히 생각한 것이다. 내가 이렇게까지 내 아내를 소중히 생각한 까닭은\n 이 33번 지 18 가구 속에서 내 아내가 내 아내의 명함처럼 제일 작고 제일 아름다운 것을 안 까\n 닭이다. 18 가구에 각기 빌어 들은 송이송이 꽃들 가운데서도 내 아내가 특히 아름다운 한 떨기\n 의 꽃으로 이 함석지붕 밑 볕 안드는 지역에서 어디까지든지 찬란하였다. 따라서 그런 한 떨기\n 꽃을 지키고---아니 그 꽃에 매어달려 사는 나라는 존재가 도무지 형언할 수 없는 거북살스러\n 운 존재가 아닐 수 없었던 것은 물론이다.\n\n\n 나는 어디까지든지 내 방이---집이 아니다. 집은 없다.---마음에 들었다. 방안의 기온은 내 체\n 온 을 위하여 쾌적하였고, 방안의 침침한 정도가 또한 내 안력을 위하여 쾌적하였다. 나는 내 방\n 이상 의 서늘한 방도 또 따뜻한 방도 희망하지 않았다. 이 이상으로 밝거나 이 이상으로 아늑한\n 방은 원 하지 않았다. 내 방은 나 하나를 위하여 요만한 정도를 꾸준히 지키는 것 같아 늘 내 방\n 에 감사하였고, 나는 또 이런 방을 위하여 이 세상에 태어난 것만 같아서 즐거웠다.\n\n 그러나 이것은 행복이라든가 불행이라든가 하는 것을 계산하는 것은 아니었다. 말하자면 나는\n 내 가 행복되다고도 생각할 필요가 없었고, 그렇다고 불행하다고도 생각할 필요가 없었다. 그냥\n 그날 을 그저 까닭없이 펀둥펀둥 게으르고만 있으면 만사는 그만이었던 것이다.\n\n 내 몸과 마음에 옷처럼 잘 맞는 방 속에서 뒹굴면서, 축 쳐져 있는 것은 행복이니 불행이니 하는\n 그런 세속적인 계산을 떠난, 가장 편리하고 안일한 말하자면 절대적인 상태인 것이다. 나는 이\n 런 상태가 좋았다.\n\n 이 절대적인 내 방은 대문간에서 세어서 똑 일곱째 칸이다. 럭키 세븐의 뜻이 없지 않다. 나는\n 이 일곱이라는 숫자를 훈장처럼 사랑하였다. 이런 이 방이 가운데 장지로 말미암아 두 칸으로\n 나뉘어 있었다는 그것이 내 운명의 상징이었던 것을 누가 알랴? 아랫방은 그래도 해가 든다. 아\n 침결에 책보 만한 해가 들었다가 오후에 손수건만 해지면서 나가 버린다. 해가 영영 들지 않는\n 윗방이 즉 내 방인 것은 말할 것도 없다. 이렇게 볕드는 방이 아내 방이요, 볕 안드는 방이 내 방\n 이요 하고 아내와 나 둘 중에 누가 정했는지 나는 기억하지 못한다.\n\n그러나 나에게는 불평이 없다.\n\n 아내가 외출만 하면 나는 얼른 아랫방으로 와서 그 동쪽으로 난 들창을 열어 놓고 열어놓으면\n 들이비치는 햇살이 아내의 화장대를 비쳐 가지각색 병들이 아롱이 지면서 찬란하게 빛나고, 이\n 렇게 빛나는 것을 보는 것은 다시없는 내 오락이다. 나는 조그만 돋보기를 꺼내가지고 아내만이\n 사용하는 지리가미를 꺼내 가지고 그을려 가면서 불장난을 하고 논다. 평행광선을 굴절시켜서\n 한 촛점에 모아가지고 그 촛점이 따근따근해지다가, 마지막에는 종이를 그을리기 시작하고, 가\n 느다란 연기를 내면서 드디어 구멍을 뚫어 놓는 데까지 이르는, 고 얼마 안되는 동안의 초조한\n 맛이 죽고 싶을 만 큼 내게는 재미있었다.\n\n 이 장난이 싫증이 나면 나는 또 아내의 손잡이 거울을 가지고 여러가지로 논다. 거울이란 제 얼\n 굴을 비칠 때만 실용품이다. 그 외의 경우에는 도무지 장난감인 것이다. 이 장난도 곧 싫증이 난\n 다.\n\n나의 유희심은 육체적인 데서 정신적인 데로 비약한다. 나는 거울을 내던지고 아내의 화장대 앞\n으로 가까이 가서 나란히 늘어 놓인 그 가지각색의 화장품 병들을 들여다본다. 고것들은 세상의\n무엇보다도 매력적이다. 나는 그 중의 하나만을 골라서 가만히 마개를 빼고 병구멍을 내 코에 가\n져다 대 고 숨 죽이듯이 가벼운 호흡을 하여 본다. 이국적인 센슈얼한 향기가 폐로 스며들면 나\n는 저절로 스르르 감기는 내 눈을 느낀다. 확실히 아내의 체취의 파편이다.\n\n 나는 도로 병마개를 막고 생각해 본다. 아내의 어느 부분에서 요 냄새가 났던가를…… 그러나\n 그 것은 분명하지 않다. 왜? 아내의 체취는 여기 늘어섰는 가지각색 향기의 합계일 것이니까.\n\n\n 아내의 방은 늘 화려하였다. 내 방이 벽에 못 한 개 꽂히지 않은 소박한 것인 반대로, 아내 방에\n 는 천장 밑으로 쫙 돌려 못이 박히고, 못마다 화려한 아내의 치마와 저고리가 걸렸다. 여러가지\n 무늬가 보기 좋다. 나는 그 여러 조각의 치마에서 늘 아내의 동체와, 그 동체가 될 수 있는 여러\n 가지 포우즈를 연상하고 연상하면서 내 마음은 늘 점잖지 못하다.\n\n 그렇건만 나에게는 옷이 없었다. 아내는 내게 옷을 주지 않았다. 입고 있는 골덴양복 한 벌이 내\n 자리옷이었고 통상복과 나들이옷을 겸한 것이었다. 그리고 하이넥의 스웨터가 한 조각 사철을\n 통한 내 내의다. 그것들은 하나같이 다 빛이 검다. 그것은 내 짐작 같아서는 즉 빨래를 될 수 있\n 는 데까지 하지 않아도 보기 싫지 않게 하기 위한 것이 아닌가 한다. 나는 허리와 두 가랑이 세\n 군데 다---고무밴드가 끼어 있는 부드러운 사루 마다를 입고 그리고 아무 소리없이 잘 놀았다.\n\n\n 어느덧 손수건만해졌던 볕이 나갔는데 아내는 외출에서 돌아오지 않는다. 나는 요만일에도 좀\n 피 곤하였고 또 아내가 돌아오기 전에 내 방으로 가 있어야 될 것을 생각하고 그만 내 방으로 건\n 너간 다. 내 방은 침침하다. 나는 이불을 뒤집어쓰고 낮잠을 잔다. 한번도 걷은 일이 없는 내 이\n 부자리 는 내 몸뚱이의 일부분처럼 내게는 참 반갑다. 잠은 잘 오는 적도 있다. 그러나 또 전신\n 이 까칫까칫하면서 영 잠이 오지 않는 적도 있다. 그런 때는 아무 제목으로나 제목을 하나 골라\n 서 연구하였다. 나는 내 좀 축축한 이불속에서 참 여러가지 발명도 하였고 논문도 많이 썼다. 시\n 도 많이 지었다. 그러나 그것들은 내가 잠이 드는 것과 동시에 내 방에 담겨서 철철 넘치는 그\n 흐늑흐늑한 공기 에 다 비누처럼 풀어져서 온데간데 없고, 한잠 자고 깨인 나는 속이 무명헝겊\n 이나 메밀껍질로 띵띵 찬 한 덩어리 베개와도 같은 한 벌 신경이었을 뿐이고 뿐이고 하였다.\n\n 그러기에 나는 빈대가 무엇보다도 싫었다. 그러나 내 방에서는 겨울에도 몇 마리의 빈대가 끊이\n 지 않고 나왔다. 내게 근심이 있었다면 오직 이 빈대를 미워하는 근심일 것이다. 나는 빈대에게\n 물려 서 가려운 자리를 피가 나도록 긁었다. 쓰라리다. 그것은 그윽한 쾌감에 틀림없었다. 나는 혼곤히 잠이 든다.",
    "likes": 230
  },
  {
    "id" : 4,
    "categoryId": 2,
    "image": "/book.jpg",
    "title": "봉별기(逢別記)",
    "author": "김해경",
    "genre": "소설",
    "content": "스물세 살이요 - 삼월이요 -\n-각혈이다. 여섯 달 잘 기른 수염을 하루 면도칼로 다듬어 코밑에 다만 나비만큼\n남겨 가지고 약 한 제 지어 들고 B라는 신개지 한적한 온천으로 갔다. 게서 나는 죽어도\n좋았다.\n그러나 이내 아직 기를 펴지 못한 청춘이 약탕관을 붙들고 늘어져서는 날 살리\n라고 보채는 것은 어찌하는 수가 없다. 여관 한등(寒燈) 아래 밤이면 나는 늘 억\n울해했다.\n사흘을 못 참고 기어이 나는 여관 주인영감을 앞장세워 밤에 장고소리 나는 집\n으로 찾아갔다. 게서 만난 것이 금홍(錦紅)1)이다.\n “몇 살인구”\n체대(體大)가 비록 풋고추만하나 깡그라진 계집이 제법 맛이 맵다. 열여섯 살\n많아야 열아홉 살이지 하고 있자니까,\n “스물한 살이에요.”\n “그럼 내 나인 몇 살이나 돼뵈지”\n “글쎄 마흔? 서른아홉”\n나는 그저 흥! 그래 버렸다. 그리고 팔짱을 떡 끼고 앉아서는 더욱더욱 점잖은\n체했다. 그냥 그날은 무사히 헤어졌건만.\n이튿날 화우(畵友) K군2)이 왔다. 이 사람인즉 나와 농하는 친구다. 나는 어쩌는\n수 없이 그 나비 같다면서 달고 다니던 코밑수염을 아주 밀어 버렸다. 그리고 날\n이 저물기가 급하게 또 금홍이를 만나러 갔다.\n “어디서 뵌 어른 겉은데.”\n “엊저녁에 왔던 수염 난 양반, 내가 바루 아들이지. 목소리꺼지 닮었지”\n하고 익살을 부렸다. 주석이 어느덧 파하고 마당에 내려서다가 K군의 귀에 대고\n나는 이렇게 속삭였다.\n “어때? 괜찮지? 자네 한번 얼러 보게.”\n “관두게, 자네나 얼러 보게.”\n “어쨌든 여관으로 껄구 가서 짱껭뽕을 해서 정허기루 허세나.”\n “거 좋지.”\n그랬는데 K군은 측간에 가는 체하고 피해 버렸기 때문에 나는 부전승으로 금홍\n이를 이겼다. 그날 밤에 금홍이는 금홍이가 경산부라는 것을 감추지 않았다.\n “언제?”\n “열여섯 살에 머리 얹어서 열일곱 살에 낳았지.”\n “아들?”\n “딸.”\n “어딨나?”\n “돌 만에 죽었어.”\n지어 가지고 온 약은 집어치우고 나는 전혀 금홍이를 사랑하는 데만 골몰했다.\n못난 소린 듯하나 사랑의 힘으로 각혈이 다 멈췄으니까.\n나는 금홍이에게 놀음채를 주지 않았다. 왜? 날마다 밤마다 금홍이가 내 방에\n있거나 내가 금홍이 방에 있거나 했기 때문에―---\n 그 대신―---\n우(禹)라는 불란서 유학생의 유야랑(遊冶郞)3)을 나는 금홍이에게 권하였다. 금\n홍이는 내 말대로 우씨와 더불어 ‘독탕’에 들어갔다. 이 ‘독탕’이라는 것은 좀 음\n란한 설비였다. 나는 이 음란한 설비 문간에 나란히 벗어 놓은 우씨와 금홍이 신\n발을 보고 언짢아하지 않았다.\n나는 또 내 곁방에 와 묵고 있는 C라는 변호사에게도 금홍이를 권하였다. C는\n내 열성에 감동되어 하는 수 없이 금홍이 방을 범했다.\n그러나 사랑하는 금홍이는 늘 내 곁에 있었다. 그리고 우, C 등등에게서 받은\n십 원 지폐를 여러 장 꺼내 놓고 어리광 섞어 내게 자랑도 하는 것이었다.\n그러자 나는 백부님4) 소상 때문에 귀경하지 않으면 안 되게 되었다. 복숭아꽃이\n만발하고 정자 곁으로 석간수가 졸졸 흐르는 좋은 터전을 한군데 찾아가서 우리는\n석별의 하루를 즐겼다. 정거장에서 나는 금홍이에게 십 원 지폐 한 장을 쥐어 주\n었다. 금홍이는 이것으로 전당잡힌 시계를 찾겠다고 그러면서 울었다.\n\n 2\n금홍이가 내 아내가 되었으니까 우리 내외는 참 사랑했다. 서로 지나간 일은 묻\n지 않기로 하였다. 과거래야 내 과거가 무엇 있을 까닭이 없고 말하자면 내가 금\n홍이 과거를 묻지 않기로 한 약속이나 다름없다.\n금홍이는 겨우 스물한 살인데 서른한 살 먹은 사람보다도 나았다. 서른한 살 먹\n은 사람보다도 나은 금홍이가 내 눈에는 열일곱 살 먹은 소녀로만 보이고 금홍이\n눈에 마흔 살 먹은 사람으로 보인 나는 기실 스물세 살이요, 게다가 주책이 좀 없\n어서 똑 여남은 살 먹은 아이 같다. 우리 내외는 이렇게 세상에도 없이 현란(絢\n亂)하고 아기자기하였다.\n부질없는 세월이―---일년이 지나고 팔월, 여름으로는 늦고 가을로는 이른 그\n북새통에―---금홍이에게는 예전 생활에 대한 향수가 왔다.\n나는 밤이나 낮이나 누워 잠만 자니까 금홍이에게 대하여 심심하다. 그래서 금\n홍이는 밖에 나가 심심치 않은 사람들을 만나 심심치 않게 놀고 돌아오는―---즉\n금홍이의 협착(狹窄)한 생활이 금홍이의 향수를 향하여 발전하고 비약하기 시작하\n였다는 데 지나지 않는 이야기다.\n 그런데 이번에는 내게 자랑을 하지 않는다. 않을 뿐만 아니라 숨기는 것이다.\n이것은 금홍이로서 금홍이답지 않은 일일밖에 없다. 숨길 것이 있나? 숨기지 않\n아도 좋지. 자랑을 해도 좋지.\n나는 아무 말도 하지 않는다. 나는 금홍의 오락의 편의를 돕기 위하여 가끔 P군\n집에 가 잤다. P군은 나를 불쌍하다고 그랬던가싶이 지금 기억된다.\n나는 또 이런 것을 생각하지 않았던 것도 아니다. 즉 남의 아내라는 것은 정조\n를 지켜야 하느니라고!\n금홍이는 나를 내 나태한 생활에서 깨우치게 하기 위하여 우정 간음하였다고 나\n는 호의로 해석하고 싶다. 그러나 세상에 흔히 있는 아내다운 예의를 지키는 체해\n본 것은 금홍이로서 말하자면 천려(千慮)의 일실(一失)이 아닐 수 없다.\n이런 실없는 정조를 간판삼자니까 자연 나는 외출이 잦았고 금홍이 사업에 편의\n를 돕기 위하여 내 방까지도 개방하여 주었다. 그러는 중에도 세월은 흐르는 법이\n다.\n하루 나는 제목(題目) 없이 금홍이에게 몹시 얻어맞았다. 나는 아파서 울고 나\n가서 사흘을 들어오지 못했다. 너무도 금홍이가 무서웠다.\n나흘 만에 와보니까 금홍이는 때묻은 버선을 윗목에다 벗어 놓고 나가 버린 뒤\n였다.\n이렇게도 못나게 홀아비가 된 내게 몇 사람의 친구가 금홍이에 관한 불미한 가\n십을 가지고 와서 나를 위로하는 것이었으나 종시 나는 그런 취미를 이해할 도리\n가 없었다.\n버스를 타고 금홍이와 남자는 멀리 과천 관악산으로 가는 것을 보았다는데 정말\n그렇다면 그 사람은 내가 쫓아가서 야단이나 칠까 봐 무서워서 그런 모양이니까\n퍽 겁쟁이다.\n\n3\n인간이라는 것은 임시 거부하기로 한 내 생활이 기억력이라는 민첩한 작용을 하\n지 않았기 때문에 두 달 후에는 나는 금홍이라는 성명 삼 자까지도 말쑥하게 잊어\n버리고 말았다. 그런 두절된 세월 가운데 하루 길일을 복(卜)하여 금홍이가 왕복\n엽서처럼 돌아왔다. 나는 그만 깜짝 놀랐다.\n금홍이의 모양은 뜻밖에도 초췌하여 보이는 것이 참 슬펐다. 나는 꾸짖지 않고\n맥주와 붕어 과자와 장국밥을 사먹여 가면서 금홍이를 위로해 주었다. 그러나 금\n홍이는 좀처럼 화를 풀지 않고 울면서 나를 원망하는 것이었다. 할 수 없어서 나\n도 그만 울어 버렸다.\n “그렇지만 너무 늦었다. 그만해두 두 달 지간이나 되니 않니? 헤어지자, 응”\n “그럼 난 어떻게 되우, 응”\n “마땅헌 데 있거든 가거라, 응.”\n “당신두 그럼 장가가나? 응”\n헤어지는 한에도 위로해 보낼지어다. 나는 이런 양식 아래 금홍이와 이별했더니\n라. 갈 때 금홍이는 선물로 내게 베개를 주고 갔다.\n 그런데 이 베개 말이다.\n이 베개는 이인용(二人用)이다. 싫대도 자꾸 떠맡기고 간 이 베개를 나는 두 주\n일 동안 혼자 베어 보았다. 너무 길어서 안됐다. 안됐을 뿐 아니라 내 머리에서는\n나지 않는 묘한 머릿기름 땟내 때문에 안면(安眠)이 적이 방해된다.\n 나는 하루 금홍이에게 엽서를 띄웠다.\n ‘중병에 걸려 누웠으니 얼른 오라’고.\n금홍이는 와서 보니까 참 딱했다. 이대로 두었다가는 역시 며칠이 못 가서 굶어\n죽을 것같이만 보였던가 보다. 두 팔을 부르걷고 그날부터 나가서 벌어다가 나를\n먹여살린다는 것이다.\n “오―케이.”\n인간 천국―---그러나 날이 좀 추웠다. 그러나 나는 대단히 안일하였기 때문에\n재채기도 하지 않았다.\n 이러기를 두 달? 아니 다섯 달이나 되나 보다. 금홍이는 홀연히 외출했다.\n달포를 두고 금홍의 홈식(향수)을 기대하다가 진력이 나서 나는 기명집물(器皿\n什物)을 두들겨 팔아 버리고 이십일 년 만에 집으로 돌아갔다.\n와보니 우리집은 노쇠했다. 이어 불초 이상(李箱)은 이 노쇠한 가정을 아주 쑥\n밭을 만들어 버렸다. 그 동안 이태 가량―---\n 어언간 나도 노쇠해 버렸다. 나는 스물일곱 살이나 먹어 버렸다.\n천하의 여성은 다소간 매춘부의 요소를 품었느니라고 나 혼자는 굳이 신념한다.\n그 대신 내가 매춘부에게 은화를 지불하면서는 한 번도 그네들을 매춘부라고 생각\n한 일이 없다. 이것은 내 금홍이와의 생활에서 얻은 체험만으로는 성립되지 않는\n이론같이 생각되나 기실 내 진담이다.\n \n 4\n나는 몇 편의 소설과 몇 줄의 시를 써서 내 쇠망해 가는 심신 위에 치욕을 배가\n하였다. 이 이상 내가 이 땅에서의 생존을 계속하기가 자못 어려울 지경에까지 이\n르렀다. 나는 하여간 허울 좋게 말하자면 망명해야겠다.\n어디로 갈까. 나는 만나는 사람마다 동경으로 가겠다고 호언했다. 그뿐 아니라\n어느 친구에게는 전기 기술에 관한 전문 공부를 하러 간다는 둥, 학교 선생님을\n만나서는 고급 단식 인쇄술을 연구하겠다는 둥, 친한 친구에게는 내 오 개 국어에\n능통할 작정일세 어쩌구, 심하면 법률을 배우겠소까지 허담을 탕탕 하는 것이다.\n웬만한 친구는 보통들 속나 보다. 그러나 이 헛선전을 안 믿는 사람도 더러는 있\n다. 하여간 이것은 영영 빈빈털터리가 되어 버린 이상의 마지막 공포에 지나지 않\n는 것만은 사실이겠다.\n어느 날 나는 이렇게 여전히 공포(空砲)를 놓으면서 친구들과 술을 먹고 있자니\n까 내 어깨를 툭 치는 사람이 있다. ‘긴상’이라는 이다.\n“긴상5)(이상도 사실은 긴상이다), 참 오래간만이슈. 건데 긴상 꼭 긴상 한번 만\n나 뵙자는 사람이 하나 있는데 긴상 어떡허시려우.”\n “거 누군구. 남자야? 여자야?”\n “여자니까 일이 재미있지 않느냐 그런 말야.”\n “여자라?”\n “긴상 옛날 오쿠상(아내).”\n 금홍이가 서울에 나타났다는 이야기다. 나타났으면 나타났지 나를 왜 찾누\n나는 긴상에게서 금홍이의 숙소를 알아 가지고 어쩔 것인가 망설였다. 숙소는\n동생 일심(一心)이 집이다.\n드디어 나는 만나 보기로 결심하고 그리고 일심이 집을 찾아가서,\n “언니가 왔다지”\n “어유― 아제두, 돌아가신 줄 알았구려! 그래 자그만치 인제 온단 말씀유, 어서\n들오슈.”\n 금홍이는 역시 초췌하다. 생활전선에서의 피로의 빛이 그 얼굴에 여실하였다.\n “네놈 하나 보구져서 서울 왔지 내 서울 뭘 허려 왔다디?”\n “그러게 또 난 이렇게 널 찾아오지 않었니?”\n “너 장가갔다더구나.”\n “얘 디끼 싫다. 기 육모초 겉은 소리.”\n “안 갔단 말이냐 그럼?”\n “그럼.”\n당장에 목침이 내 면상을 향하여 날아 들어왔다. 나는 예나 다름이 없이 못나게\n웃어 주었다.\n술상을 보아 왔다. 나도 한 잔 먹고 금홍이도 한 잔 먹었다. 나는 영변가를 한\n마디하고 금홍이는 육자배기를 한마디했다.\n밤은 이미 깊었고 우리 이야기는 이게 이 생(生)에서의 영이별이라는 결론으로\n밀려갔다. 금홍이는 은수저로 소반전을 딱딱 치면서 내가 한 번도 들은 일이 없는\n구슬픈 창가를 한다.\n “속아도 꿈결 속여도 꿈결 굽이굽이 뜨내기 세상 그늘진 심정에 불질러 버려라\n운운.”",
    "likes": 78
  },
  {
    "id" : 5,
    "categoryId": 2,
    "image": "/book.jpg",
    "title": "트웬티 트웬티",
    "author": "이희민",
    "genre": "소설",
    "content": "담당 교수 위에 업지도 없이 서 있던 젊은 실사가 뒤를 올리다며 고객의 제도를 조금씩 계속 바꾸었다. 수상을 받아바...",
    "likes": 5
  },
  {
    "id" : 6,
    "categoryId": 2,
    "image": "/book.jpg",
    "title": "여자의 일생",
    "author": "채만식",
    "genre": "소설",
    "content": "내일 모레가 추석 - 열사흘달이 천심 높다랗게 솟아 있다. 일 년 열두\n달 그중 달이 좋다는 추석달이다. 거진 다 둥그렀고 거울같이 맑다. 밤은\n이윽히 깊어 울던 벌레도 잠자고 괴괴하고…… 촉촉한 이슬기를 머금고 달\n빛만 빈 뜰에 가득 괴어 꿈속이고 싶은 황홀한 밤이었다.\n 새댁 진주는 우물에 두레박을 드리운 채 자아올릴 생각을 잊고 서서 하도\n좋은 달밤에 잠깐 정신이 팔린다. 무엇인지 저절로 마음이 흥그러워지려고\n하고 이런 좋은 달밤을 두어두고 이내 도로 들어가기가 아까운 것 같았다.\n언제까지고 내처 이대로 있었으면 싶었다. 그러나, 또 혼자서 이렇게는 더\n아까운 것 같았다. 그렇지만 그 아까운 것이 가만히 또 재미가 있기도 하였\n다. 한 어리고 처녀답게 순진스런 감성일 것이다. 시집을 오고 머리쪽을 지\n어서 이름이 각시니 새댁이니지 아직껏 그는 열두살박이 새서방 준호의 도\n련님 시중이나 들고 이야기 동무나 하여 주고 하는 곱다시 처녀요 갓 열여\n덟의 어린 나이였다.\n 철은 비록 나진 않고 애기새서방이더라도 진주에게 가장 가까운 그리고 유\n일한 이성은 당연히 준호였다. 일상에 즐거운 일이 있을 때나 언짢은 일이\n있을 때나 매양 준호가 먼저 생각이 나고 하였다. 일부러 그러자고 하여서\n하는 노릇이 아니라 제풀에 마음이 그렇게 가지는 것이었었다. 곧 정(情)이\n었다.\n 지금도 진주는 좋은 달밤이 혼자서는 미흡하던 끝에 저절로 생각나는 것이\n역시 준호였다. 마침 이런 때 준호가 돌아와서 좀 같이 놀기도 하고 하였으\n면 하였다. 논다고 하여도 물론 어려운 시어머니가 계시고 하인이랑 머슴이\n랑 있고 한데 나이 어린 새서방을 데리고 점잖지 못하게 큰 소리로 지껄이\n고 웃어대고 뛰어다니고, 달아달아 밝은 달아 창가 부르고 아이들처럼 이럴\n수는 없었다. 또 한만히 오래도록 놀고 있을 수도 없었다. 잠깐 그저 나란\n히 뜰을 거닐면서 달 이야기, 글방에 갔던 이야기, 추석 이야기 같은 것이\n나 소곤소곤 서로 이야기하다가 웬만큼 방으로 들어가는 것이었다. 그리고\n그걸로써 족하였다.\n 준호는 항용 열한시가 지나서 어떤 때에는 자정에 더러는 자정이 넘어서\n돌아오고 하였다. 글방에는 시계가 없고 두꺼비라는 선생의 짐작으로 대중\n을 하기 때문에 시간이 일정하지가 못하였다. 방금 안방에서 열한시가 거진\n되는 것을 보고 나온 생각을 하고 진주는 혹시 오늘은 내일이 파접이고 하\n니 일찍 돌아오는지도 모를까보다면서 갸웃이 귀를 기울인다. 마악 그러자\n쉬었다 다시 시작인지 건넌마을의 글방으로부터 여럿이 어울려 읽는 글소리\n가 감감하니 손에 잡힐 듯 분명히 좌악 들려왔다. 지금부터 참을 다시 시작\n하였다면 여느날보다 이르기는새로에 더 늦었던 것이었다. 좀 섭섭하였으나\n내일도 날이요 모레도 날이었다. 더구나 내일부터 한동안 글방에는 가지 않\n고 하니 얼마든지 계제가 있을 터이었다. 그런 내일날을 기다리는 마음도\n차라리 한 즐거움이었다.\n 진주는 천천히 두레박을 자아올려 우물 빈지 위에 놓았던 하얀 분원사기\n(分院白磁) 대접에다 넘치지 않도록 팔홉은 되게 부은 후 남은 물도 버리지\n않고 세수확으로 가지고 가 따른다. 그러고는 두레박을 줄을 고쳐 사려서\n두레박 실겅에다 잘 얹어놓는다. 무엇 한 가지 얌전스럽지 아니함이 없다.\n 구름 한 조각 지나가는 자취 없고 달은 한결같이 밝다. 우물 저편쪽 한편\n을 울타리한 동청(冬靑)나무 잎사귀가 달빛을 받아 수없이 매끄럽게 반뜩인\n다. 우물 두던의 돌틈에서리라. 귀뚜리가 꼭 한 마리 생각난 것처럼 가르르\n스러질 듯 울음을 낸다. 그 스러질 듯 가늘게 우는 소리가 조금도 이 밤의\n적요함을 헤뜨리지 아니한다.\n 글소리는 꾸준히 들을 건너 가암감 들려온다. 어쩌면 처음보다 한결 가까\n이 혹은 높이 들리는 것도 같았다. 진주는 문득 여럿이 어울려 읽는 소리에\n서 준호의 목소리가 따로이 들리기나 하나 하고 물대접을 집으러 오다 말고\n서서 가만히 또 귀를 기울인다. 귀에다 온 총력을 모아가지고 이윽고 듣는\n다. 그러나 목소리는 졸연하여 분간을 할 수가 없고 그 대신 여럿 틈에 끼\n여 글을 읽고 있는 모양이 서언히 머릿속에 떠올랐다. 늘 듣는 이야기라 그\n래도 상상이 되어지던 것이다. 한 무릎 꿇고 한 무릎 세우고 세운 무릎을\n깍지손하여 끼고 앉아서 끄덱끄덱\n  “오묘지택(五畝之宅)에 수지이상(樹之以桑)이면 오십자 가이의백의(五十\n者 可以衣帛矣)요……”\n하고 『맹자』양혜왕장의 한 대문을 읽고 있다. 오늘 이 대문을 배우는 줄\n을 진주는 알고 있다.\n  “계돈구체지축(鷄豚狗彘之畜)을 무실기시(無失其時)하면……”\n 끄덱끄덱 몸을 끄덕이는 대로 그 가느다란 목 위에서 커다란 상투가 무긋\n무긋이 따라 흔들린다.(이 볼성없고 손질 성가시고 남의 조롱거리요한 상투\n를 어머니가 두려워 차마 깎아버리지는 못하고 안타까와만 하는 준호를 위\n해 진주는 또 얼마나 안타까왔던고. 하기야 안타깝기로 말하면 상투 외에도\n이루 한두 가지가 아니었지만.)\n 십상 졸 텐데…… 졸다가 그 사정없이 후린다는 선생의 매끝에 몹시 얻어\n맞지나 않는지…… 이런 생각이 나면서 진주는 갑자기 아미가 흐린다. 밤이\n나 낮이나 어린 준호의 그 고단하여 하는 양이며, 졸려서 졸려서 못견디어\n하는 양이란 차마 애처로와 볼 수가 없는 것이었다.\n 아침 여섯시만 땡 치면 모친 박씨부인의 호령조로\n  “준호야!”\n부르는 소리에 일분 어기지를 못하고 안 떨어지는 눈을 비비면서 일어난다.\n만약 그 즉시\n  “네에.”\n하는 대답과 함께 벌떡 일어나는 동정이 없어? 재우쳐\n  “이놈 준호야!”\n  “그래도 없어?”\n 그 다음은 곧 무서운 달초였다. 그러나 두 번째 불러서 안 일어날 적은 별\n반 없다.\n 안방에서 잤으면 그대로 건넌방에서 잤으면 안방으로 건너와서 박씨부인\n앞에 무릎을 꿇어앉아 우선 그 안날 밤 글방에서 배운 한문글을 강(講)해\n바친다. 못 외바치면 물론 달초다.\n 한문을 강해 바치고 나서는 한 시간 가량 그 안날 낮에 학교에서 배운 과\n정 전부를 복습한다. 그러고는 일곱시에 조반을 먹고 학교로.\n 마을에서 읍내의 보통학교까지 꼬바기 십 리다. 초립 쓰고 책보와 점심을\n갈라 들고 십 리 걸어서 학교엘 가 온종일 여러 가지 학과를 배우고 체조랑\n실습도 하고 참참이 뛰고 놀기도 하고, 이렇게 하루를 보내고서 다시 십 리\n를 걸어 집으로 돌아오면 날은 다 저물고 열두살박이 소년의 몸은 지칠 대\n로 지친다. 저녁 수저를 놓던 길로 쓰러져 자더라도 오히려 잠이 나쁠 판이\n다. 그러나 저녁 수저를 놓던 길로 소위 참글이라는 것을 배우러 글방엘 가\n야만 하였다.\n 박씨부인은 학교 공부는 개글이었다. 시체는 그것도 조금 지녀야 원님(郡\n守)도 하고 관찰사(觀察使 : 道長官[도장관])도 하고 한다니 마지못해 시키\n기는 시키던 것이지만 글은 한문이 원글이요, 한문이라야 참글이었다. 풍월\n한 수 할 줄 알고 깨끗한 글씨와 더불어 간찰 한 장 얌전히 꾸밀 줄 알고\n눈 따악 감고 앉아서 사서삼경 어느 대문 서슴지 않고 좌악좍 외울 줄 알고\n이래야 왈 선비요 글한 보람이 있고 양반이었다. 기집애들이나 하는 언문으\n로 오정 친다 밥 먹어라, 옥히야 숭늉 다고 냉수는 차서 싫다 따위나 배우\n고 왜붓(鉛筆) 꼬투리에다 침 묻혀가면서 오불탕꼬불탕한 것 그려놓고는 수\n한답시고 하나에 둘 보태면 셋이요 따위나 배우고, 이런 것이야 어린애 장\n난이요 개글이지 만날 학문일 턱이 없었다.\n\n 준호는 졸면서 건넌마을의 글방으로 간다. 가서는 뜻도 모르고 재미도 없\n는 한문 한 대문을 졸면서 매로 후려갈기우면서 열한시까지 자정까지 꼬바\n기 앉아서 읽는다. 그러고 나서 집으로 돌아와 밤참이나 먹고 하면 항용 한\n시 때로는 두시가 가깝다. 이튿날 아침 여섯시까지 겨우 네 시간이나 다섯\n시간 밖에는 잘 시간이 없다. 대단한 무리였다. 잠은 그리하여 소년 준호에\n게 가장 핍절한 욕망이요 큰 동경이었다.\n  “한 백 날만 실컷 자보았으면……”\n  “좀 아프기나 허지.”\n  “남의 집은 제사두 퍽 쉽게 돌아오구 허드만서두!”\n 아침에 일어나면서, 저녁에 글방엘 가려면서 곧 울상으로 가끔 혼잣말 같\n이 그렇게 중얼거리고 하였다. 하도 고단하여 하도 졸려 갱신을 못하고 안\n타까이 그러는 정상을 볼 때마다 진주는 그만 애처로와 눈물이 핑 돌 적도\n있었다. 대신하여 줄 수 있는 노릇이라면 죄다 대신하여 주고 싶었다. 잠도\n대신 많이씩 자주고 글방에도 대신 가주고 달초도 대신 맞아주고 하였으면\n작히나 좋으랴 싶었다.\n 밤이 하 고요하여 그런지 당혜 바닥에서 징소리가 유난히 다그락거린다.\n진주는 되도록 돌을 피해 디디면서 물대접을 집어 들고 마당으로 내려선다.\n마당을 지나면서도 사풋사풋이 신발소리를 죽여 걷는다. 밤에 혼자라도 새\n며느리란 건 본시가 걸음걸이 하나 함부로 하기를 삼가야 하는 법이지만,\n남달리 엄한데다 겸해서 까다롭기까지 한 홀시어머니 밑에서 벌써부터 말\n많은 시집이고 보매 일동일절 무엇 한 가지 각별히 조심되지 아니함이 없었\n다.\n 이 밤의 조심은 그러나 조심이 재앙이었다. 아니 재앙은 진작에 마련되어\n가지고 있었고, 조심과 또 우연한 사건 하나가 들어서 그 화약 노릇을 하였\n던 것이다.\n 박씨부인이 퇴침을 돋우 베고 누워 『삼국지』를 보다가 잠깐 잠이 들었었\n다. 그러다 어찌해서 깨어 보니 한옆으로 앉아 바느질을 하고 있던 며느리\n가 보이지 아니하였다. 바느질하던 것은 다 그대로 놓아둔 채…… 아마 소\n피엘 갔나보다고 거기까지는 심상하였다. 그러자 우물에서 달그락 거리는\n당혜 소리에 섞여 두레박 다루는 기척이 들렸다.\n  “? ……”\n두레박을 다룰진댄 소피에 다녀 손을 씻으러 우물로 간 것은 아니었다.\n  ‘우물엔 어찌? 야밤중에! ……’\n 괴이하다는 것이었다. 야밤중에 우물엘 갔기론 괴이할 것이 없을 수도 있\n는 것이지만, 시어머니 따라 그때의 기분 따라 넉넉히 괴이할 수도 없지 아\n니하였다. 며느리가 미우면 발뒤꿈치가 달걀같이 고와도 흉이란 말이 있거\n니와 참으로 며느리가 한번 눈에 벗기로 들면 한정이 없는 것이었다.\n 흔히 중년과부란 그 생활 조건과 심리 관계로 인하여 성질이 다소간 편협\n괴벽하기 쉬운 법이요, 이윽고 그가 단산기(斷産期)를 당하여 히스테리증이\n생기게 되고 보면 그 경향이 일단 더 짙어진다. 물론 병이다. 그러나 가벼\n우면 사람이 좀 까다로운 정도에 그치고 말지만 병이 심한 경우면 신경이\n몹시 예민 쇠약하여져 가지고 성격과 생활에 큰 어지러운 변화를 일으킨다.\n변덕이 죽끓듯하고 억지가 엿가래 같은 것쯤 차라리 초기적인 현상이다. 환\n상적인 엉뚱스런 독단을 하여 놓고는 남은 웃을 일을 울고 남이 울 일을 웃\n는다. 한번 무엇이 이렇다 하고 생각을 하면 꼭 그 곬으로만 그 곬으로만\n무섭게 심각코 날카론 천착을 일삼는다. 그러나 필경 얼토당토 아니한 결론\n에 빠져가지고 과대망상증이니 피해망상증이니 하는 데까지 이르는 수가 왕\n왕 있다. 보아야 겉으로는 신수 멀쩡하다. 그러나 그는 이미 구할 수 없는\n병인이다. 박씨부인이 불행 그러한 병이 골수에까지 깊은 병인이었었다. 그\n리고 그 병독이 똘똘 몰아 죄다 와서 떨어지는 곳이 어느 곳이냐 하면 며느\n리 진주였다. 잘하는 일이거나 잘못하는 일이거나 간에(별로 잘못하는 일도\n없지만) 며느리가 하는 일이면 덮어놓고 마음에 맞지 않고 새김질하여 보아\n지고 하였다. 발뒤꿈치가 계란같이 맵시 있어도 흉인 것처럼 말이었다. ",
    "likes": 129
  },
  {
    "id" : 7,
    "categoryId": 2,
    "image": "/book.jpg",
    "title": "허생전",
    "author": "채만식",
    "genre": "소설",
    "content": "허생은 오늘도 아침부터 그 초라한 의관을 단정히 갖추고 단정히\n서안 앞에 앉아 일심으로 글을 읽고 있다.\n 어제 아침을 멀건 죽 한 보시기로 때우고, 점심은 늘 없어왔거니와 저녁과\n오늘 아침을 끓이지 못하였으니, 하루낫 하룻밤이요 꼬바기 세 끼를 굶은\n참이었다. 그러니, 시장하긴들 조옴 시장하련마는, 굶기에 단련이 되어\n그런지 글에 정신이 쏠리어 그런지, 혹은 참으며 내색을 아니하여\n그러는지, 아뭏든 허생은 별로 시장하여 하는 빛이 없고, 글 읽는 소리도\n한결같이 낭랑하다.\n 서울 남산 밑 묵적골이라고 하면, 가난하고 명색 없는 양반 나부랑이와\n궁하고 불우한 선비와 이런 사람들만 모여 살기로 예로부터 이름난\n동네였다.\n 집이라는 것은 열이면 열 다 쓰러져가는 오막살이 초가 집이 몇해씩을\n이엉을 덮지 못하여 지붕은 움푹움푹 골이 패이고, 비가 오면 철철 들이\n새고 하였다. 서까래는 볼썽없이 드러나고, 벽은 무너지고 중방은 헐어지고\n하였다.\n 사는 집이 그렇게 볼썽없는 것처럼, 사람들의 의표도 또한 궁기가 꾀죄죄\n흘렀다. 갓은 파립이요, 옷은 웃옷 속옷 할것없이 조각보를 새기듯\n기움질을 하였다. 여름에 가을살이를 입고, 겨울에 베옷을 입기가\n예시였다. 신발은 진날이나 마른날이나 나막신이었다. 남산골 샌님에\n나막신은 붙은 문자였다.\n 어느 집 할것없이 굶기를 먹듯 하였다. 하루 세 때는 고사하고, 하루한\n때씩이라도 거르지 아니하고 굴뚝에서 연기가 오르는 집은, 일부러 찾고자\n하여도 없었다.\n 그렇게 궁하게들 살면서 하는 일이 무엇이냐 하면, 명색 없는 양바\n나부랑이는 헤엠 긴 기침이나 하고, 세도재상 찾아다니면서 벼슬날이나\n시켜 달라고 조르기가 일이요, 선비들은 밤이나 낮이나 글을 읽으면서\n과거나 보아 장원을 하여서 발신할 세월을 기다리는 것이 일이요 하였다.\n 허생도 이 묵적골의 쓰러져 가는 오막살이 초가 집에서 끼니가 간데없고\n주린 배를 허리띠 졸라매어 가며, 밤이나 낮이나 글을 읽기로 일을 삼고\n사는 궁한 선비의 한 사람이었다. 궁한 것으로는 오히려 다른 사람보다\n더할지언정 나을 것은 없는 처지였다.\n 부엌 한 간, 방 한 간의 오막살이하고도 지지리 근천스런 오막살이이고\n보매, 방은 안방이자 겸하여 허 생이 글도 읽고, 십년일득으로 찾아오는\n손님을 맞아들이는 사랑방이기도 하여야 하였다.\n 허생이 글을 읽고 있는 옆으로 넌지시 비켜앉아, 부인 고씨는 헌\n누더기옷을 깁고 있다.\n 남편 허생과 달라, 부인 고씨는 얼굴에 시장함을 못 견디어하는 빛이\n완구히 드러나고, 자주 바느질손을 멈추고는 한숨을 내어쉬곤 한다. 그럴\n적마다 남편 허생의 옆얼굴을, 심정 편안치 못한 눈으로 건너다보고\n건너다보고 한다.\n 얼마를 그러다가 고씨부인은 마침내\n “여보?”\n하고 남편을 부른다.\n 허생은 부르는 소리를 들었는지 못 들었는지 그대로 글만 읽는다. 글을\n읽고 있는데, 옆에서 부인이든 누구든 불러서, 첫마디에 대답을 하는 법이\n허생은 없었다.\n “여보?”\n 두번째 부르는 부인의 음성은 약간 높기도 하였거니와 저으기\n성화스럽기까지 하였다.\n 그래도 허생은 못 들은 성\n “글쎄, 여보?”\n더 높고 더 성화스런 음성으로 세번째 부르면서, 그럴 뿐만 아니라\n바느질꾸리를 거칠게 밀어젖히면서, 한무릎 남편에게로 다가앉아서야\n허생은 비로소 글읽기를 그치고 천천히 부인에게로 얼굴울 돌린다.\n “어째 별안간 그러시요?”\n 태연한 얼굴과 부드러운 음성으로 허생이 그렇게 묻는 말에, 고씨부인은\n씨근씨근하면서\n “당신은 시장하지두 않으시우.”\n “세 끼를 굶은 창자가 아니 시장할 리야 있겠소.”\n “당신은 글읽기에 세상 재미가 쏟아져 시장해두 시장한 줄 모르구\n그러시나 보우마는, 나는 곧 현기증이 나구, 쓰러질 것 같아요.”\n “거 안됐소이다그려. 그렇지만 당장 무슨 도리가 없지 않소.”\n “그럼 우두커니 앉아 굶어죽기를 바라야 옳아요.”\n “설마한들 사람이 굶어죽기야 할랍디까.”\n “굶어죽으면 죽는 것이지 설마가 무슨 설마예요.”\n “참는 게 제일입넨다. 참으시요.”\n 허생은 조금도 언성과 내색을 변하지 않고 조용히 부인을 타이른다.\n 얼굴은 가무잡잡하고, 이목구비가 다 선뜻하지 못하고, 그런 상모에\n노랑수염이 시늉만 나서 있고, 앉은키는 한 뼘만 하고, 일어선다 하여도 오\n척이 차지 못할 듯싶은 작은 체구요, 어디로 보나 잔망스럽고 궁졸한\n풍채였다. 그런 상모와 풍채를 하고도, 어디서 그런 침착하고 대범스러움이\n우러나는지가 이상하였다. 아마도 그의 눈에 가 모든 것이 들어 있는\n성부르다. 맑고도 정채가 뻗치는 그의 두 눈에 온갖 것이 다 있음일시\n분명하였다.\n 허생의 참으란 소리에, 고씨부인은 도리어 더 보풀증이 나서, 포악을 하고\n대든다.\n “십 년 …… 십 년을 하루같이 바누질품, 빨래품 팔아서 그 뒷시중해\n드렸으면 무던하지, 게서 더 참아요. 그것도 바누질품 빨래품이나마 전처럼\n여일히 일거리가 있어, 하루 한 끼 입에 풀칠이라두 하게 마련이라면\n몰라두, 당신 보시는 배, 나날이 일거리가 귀해 오다, 오늘두 벌써 나흘째\n보선 한짝 꼬매 달라는 이 없잔아요. 무얼 바라구 참아요, 참기를.\n굶어죽기 기대리면서 참아요.”\n “글쎄, 아니 참으니 어떡하겠소.”\n “어째 과거는 아니 보려 드세요, 드시기를. 남은 다 당신만 못한\n글가지구두 과거 보아 장원급제해서, 벼슬허구, 이름내구, 호강으루\n잘들삽디다.”\n “그런 사람들이야 시운을 잘 만났든지, 타고난 천품이 좋아 일찌감치\n그렇게 발산이 된 게지요. 나 같은 시운도 타고 나지 못하고, 재조도 없는\n사람이야 졸연히 어데……”\n “핑계를 마세요. 누가 당신 속 모르는 줄 아시우?”\n 허생은 일찍이, 철이 들던 스무 살 적부터 이래 십년 독실히 글을 읽었다.\n글만 독실히 읽었지, 한번도 과거는 볼 생각을 아니하였다.\n 철 들기 전, 부모의 슬하에서 글공부를 하기 십오 년, 철이 들고 나서 십\n년, 도합 이십오 년을 글을 읽었다. 노상 적은 글이 아니었다. 남 같았으면\n그동안 벌써 여러 차례를 과거를 보았을 것이었었다. 그렇것만 허생은\n이십오 년 글을 읽고, 나이 삼십이요, 찌부러진 일간 두옥에서 젊은 아낙의\n그 체모 아닌 바느질 품팔이 빨래 품팔이로, 하루 한끼가 어려운 연명을\n겨우 하여 가는 군색한 살림이요, 하면서도 도시에 과거라는 것을 보아볼\n염의를 하지 아니하였다.\n 자고로 선비가 세태에 어둡고, 집안 살림에 등한하기는 일반이었다. 또,\n선비가 점잖으면 점잖을수록 벼슬이니 일신의 영달이니 하는 것에는 좀처럼\n뜻을 두지 아니하고, 오직 때를 기다리며 글읽기로 유유히 세월을 보내기를\n떳떳한 도리를 삼았다.\n 그럴 뿐만 아니라, 과거하는 것이 속에 글과 포부가 많이 들고, 사람이\n영특하고 한 것보다는 소위 가문이 좋고 뒷줄이 든든하고 하여야 손쉽게\n장원급제를 하기로 마련인 것이었다.\n 허생은 그런데, 가문이며 포부며 사람은 어떠한지 모르되, 가장 요긴한\n뒷줄이라는 것이 없었다. 허생은 당대의 세도 있다는 재상들이 어느 동네에\n살고 있는 것조차도 통히 모르는 사람이었다. 그런 고로 허생 같은 사람이\n막상 과거를 보았다고 하였더라도 꼭이 장원급제를 하였으리 라고는 장담키\n어려운 노릇이었다.\n 그러나 일변, 과거가 백이면 백이 다 반드시 사와 인정으로만 장원급제가\n되고 말고 하기로 정해져 있는 것은 또한 아니었다. 가문이 좀\n섭섭하더라도, 뒷줄이 없더라도, 글이 좋고 사람이 잘나고 하였더라면\n버젓이 자원급제를 하는 수가 노상 없는 것은 아니었다. 그러므로 가령\n허생으로 말을 하더라도, 되고 아니 되고는 우선 차치하고서, 마음만 있을\n양이면, 과거를 보아보기는 하였어야 할 일이었다. 그렇것만 허생은 도무지\n그 과거 이자와는 담을 쌓고, 말도 내려고 아니하는 사람이었다.\n 이십오 년 독실히 글한 보람도 없이, 남보다 동이 떨어지게 글든 것이\n없는 천하 미련동이가 아니면, 남이 따르지 못할 큰 뜻과 포부를 지닌 한\n특출한 사람일시가 분명하였다.\n\n 고씨부인은 오늘이야말로 기어코 무슨 요정을 내고라야 말려는지,\n바싹바싹 남편의 서안마리로 다가앉으면서, 일면 푸념을 쏟아 놓는다.\n “당신네 가문으루 출가를 해온 지가 열여섯 해 아니요. 그 열여섯 해동안\n날 그만침 고생시켰으면 무던하지, 어떡허자구 이러시는 거예요,\n이러시기를. 나두 서른 고생 하다, 한때라두 즐거운 세상 보고 죽어예지요.\n원퉁히 이대루 굶어죽구 말란 말씀예요.”\n “………”\n 허생은 묵묵히 앞 벽만 바라다보고 앉았고, 고씨부인은 가슴을\n쥐어뜯으면서\n “과거를 보아 벼슬을 허구, 하시기가 싫거든 다 작파허구 집안\n살림이라두 하실 염량을 차리세예지요. 하다못해 장사라두.”\n “장사는 하자니 밑천은 있으며, 해보지 못하든 노릇을 어떻게 하오.”\n “아니 해본 노릇이라두 남들은 잘만들 해먹읍디다. 맨주먹 쥐구\n나서서두, 남들은 잘만들 해먹읍디다.”\n “그런 사람이야 다 재주가 좋아 그런 게지요.”\n “그럼 어떡허잔 말씀이예요. 과거두 아니본다, 장사주 못한다, 어떡허잔\n말씀예요.”\n “………”\n “하루 한 끼가 어렵구, 그거나마 이틀 사흘 빳빳이 굶구, 그러면서두\n과거는 아니 보신다, 장사는 못하신다, 그러면서 태평세월루 글만 읽구\n앉아 기시려 드니 어떡허잔 말씀예요, 말씀이.”\n “인전 그만해 두시오. 여러 끼 굶운 사람이 소리를 지르구 그래싸면, 도\n허기만지지 아니허우.”\n 허생은 여전히 조용하고 부드러운 음성으로 타이르고는, 도로 다시 그을\n읽으려고 한다.\n 그러는 것을 고씨부인은 와락 달려들어, 서안의 책을 집어 방바닥에다\n태질을 치면서\n “글은 읽어 무얼 하시자구 읽으세요. 삼십 년 글을 읽구두, 과거 한 장\n하실 생각 아니하는 글, 무엇하자구 읽으세요, 읽기를.”\n “허어, 이 책 소중한 줄을 모르고.”\n 허생은 그제서야 한마디 점잖이 나무라면서, 일변 책을 집어다 서안 위에\n도로 잘 놓는다. 그러고는 입만을 거듭 다시면서, 잠깐 동안 무엇을\n생각하더니\n “오 년만 글을 더 읽었어야 할 텐데…… 쯧, 딱한 노릇이로곤.”\n하고 푸스스 일어나 나막신을 딸깍거리고 싸리문 밖으로 나가버린다.\n 시방으로부터 대범 삼백 년 전, 효종대왕(孝宗大王)이 위에 계실 시절의\n일이었다.",
    "likes": 100
  },
  {
    "id" : 8,
    "categoryId": 2,
    "image": "/book.jpg",
    "title": "트웬티 트웬티",
    "author": "이희민",
    "genre": "소설",
    "content": "담당 교수 위에 업지도 없이 서 있던 젊은 실사가 뒤를 올리다며 고객의 제도를 조금씩 계속 바꾸었다. 수상을 받아바...",
    "likes": 100
  },
  {
    "id" : 9,
    "categoryId": 3,
    "image": "/book.jpg",
    "title": "다른 책 제목",
    "author": "다른 작가",
    "genre": "인문학",
    "content": "담당 교수 위에 업지도 없이 서 있던 젊은 실사가 뒤를 올리다며 고객의 제도를 조금씩 계속 바꾸었다. 수상을 받아바...",
    "likes": 100
  },
  {
    "id" : 10,
    "categoryId": 2,
    "image": "/book.jpg",
    "title": "피프티 피플",
    "author": "정세랑",
    "genre": "소설",
    "content": "담당 교수 위에 업지도 없이 서 있던 젊은 실사가 뒤를 올리다며 고객의 제도를 조금씩 계속 바꾸었다. 수상을 받아바...",
    "likes": 100
  }
]
