[
  {
    "id" : 1,
    "categoryId": 2,
    "image": "/book.jpg",
    "title": "어둠",
    "author": "강경애",
    "genre": "소설",
    "content": "툭 솟은 광대뼈 위에 검은빛이 돌도록 움쑥 패인 눈이 슬그머니 외과실을 살피다가 환자가 없음을 알았던지 얼굴을 푹 숙이고 지팡이에 힘을 주어 붕대한 다리를 철철 끌고 문안으로 들어선다. 오래 깎지 못한 머리카락은 남바위나 쓴 듯이 이마를 덮어 꺼칠꺼칠하게 귀밑까지 흘러내렸으며 땀에 어룽진 옷은 유지같이 싯누래서 몸에 착 달라붙어 뼈마디를 환히 드러내이고 있다. 소매로 나타난 수숫대 같은 팔에 갑자기 뭉퉁하게 달린 손이 지팡이를 힘껏 다궈쥐었다. 금방 뼈마디가 허옇게나올 것 같다.\n 의사는 회전의자에 앉아 의서를 보다가 흘끔 돌아보았으나 못 볼 것을 본 것처럼 얼른 머리를 돌리고 검실검실한 긴 눈썹에 싫은 빛을 푸르르 깃들이고서 여전히 책에 열중한 체한다. 저편 침대 곁에서 소곤소곤 지껄이던 간호부들은 입을 다물고 우두커니 서 있다. 그 중에 제일 나이 들어 보이는 간호부가 환자를 바라보자 얼굴이 해쓱해서 ‘오빠!’하고 부르렸으나 다시 보니 오빠는 아니었다. 가시로 버티는 듯한 눈을 억지로 내려 떴다. 마룻바닥은 캄캄하였다. 귀가 울고 가슴이 달막거린다. 꼭 오빠였다. 조금도 틀림없는 오빠이었다. 한데 눈 한 번 깜박일 새 그가 제일 싫어하는 무료과의 입원한 환자가 아니었던가. 내가 미쳤나, 소리를 쳤더라면 어쩔 뻔했어, 하고 다시 환자를 바라보았다. 오빠는 저러한 불쌍한 사람을 위하여 목숨까지 바친 셈인가! 이러한 생각이 불쑥 일어나자 그의 조그만 가슴이 화끈 뜨거워진다. 그는 얼른 알코올 십뿌([습포]:찜질수건)를 가지고 환자의 곁으로 가서 붕대에 손을 대었다. 오빠는 참으로 이런 사람을 위했음인가? 머리가 어찔해지고 손끝이 포들포들 떨린다. 풀리는 붕대에서는 살 썩은 내가 뭉클뭉클 일어난다. 참말 오빠는 사형을 당하였어, 거짓 소리가 아닐까. 손은 환부를 꾹 눌러 누런 고름을 뽑으면서 맘으로는 이리 분주하였다. 뻘건 피가 고름에 섞여 주루루 흘러내린다. 그는 손에 힘을 주었다. 퉁퉁부은 환부에 손이 옴쑥 들어가며 다리뼈 마디에 맞질리운다. 발그레한 손끝에 피와 고름이 선뜻 묻혀진다. 오빠의 얼굴이 선히 떠오른다. 오빠는 목숨까지 바쳤거든 나는 요만 병자를 대하기도 싫어했구나. 눈이 캄캄해지며 형용할 수 없는 감격이 토실히 부은 그의 눈등에까지 흔흔히 올라오고 있다. 고름은 멈춰지고 피만 흐르매 알콜 십뿌로 환부를 박박 문지르고 핀셋으로 니바노루 가제를 집어 어웅한 환부 속을 헤치고 깊이 밀어넣은 담에 소독한 가제에다 부로시 십뿌를 싸서 환부에 덮고 노란 유지를 놓아 붕대해 주었다. 환자는 이마에 흐르는 땀을 손등으로 부비치고 나서 지팡이를 집고 일어나 나간다. 땀내에 머리카락 쉰 내인 듯한 내가 후끈 끼친다. 그는 물러났다. 적삼깃을 쓰적이는 환자의 머리털이며 고름을 이겨붙여 말린 듯한 잠방이 밑, 저는 필시 부모도 처자도 없는 게로구나, 하고 돌아서서 스팀 곁에 있는 세면기에 손을 넣었다. 나도 단지 어머님뿐만이 아닌가, 크레졸 물이 그의 손에 가볍게 부딪칠 때 이리 생각되었다. 귀밑에 땀이 뽀르르 흘러내린다. 그는 보느라 없이 의사를 보았다. 양미간을 찌푸린 채 책을 보고 있다. 기분이 좋지 못할 때 언제나 저 모양을 한다. 그런 험한 환자가 다녀간 뒤라 그런지 의서 가운데 난해의 문구가 있어 그런지 딱히 집어댈 수는 없었다. 그러나 그는 뜻하지 않은 옛일을 문득 회상하고 코웃음치지 않을 수가 없었다. 십년 전 의사가 이 병원에 갓 부임했을 때는 모든 일에 열과 피가 움직였다. 특히 빈한한 환자에게 한하여는 수술료 같은 것은 반감하였고 또는 사정만 하면 한푼도 받지 않았다. 그래서 원장과도 말다툼이 잦았으며, 한때는 사직한다는 말까지 있어 시민들까지 우려하였던 것이다. 때는 흘렀다. 거기에 따라 인심도 흐른 것인가, 십년 전 의사와 오늘의 그는 딴 사람인 것처럼 변하여진 것이다. 하필 의사뿐이랴, 오빠가 떠난 후에 영실의 맘과 몸까지도 엄청나게 달라졌다는 것을 비로소 지금 느끼는 것이다.\n ─ 우리는 없는 놈이니까 같은 없는 놈을 동정하여야 하고 보다도 이러한 생지옥을 벗어나기 위하여는 싸우지 않으면 안된다, 누이야.─\n 어떤 날 밤중에 길 떠나면서 매어달리는 그 누이에게 이르던 오빠의 말, 결국 오빠는 그 길에서 돌아오지 못하고 말았다. “오빠 너무 해, 너무해, 어머니는 어쩌구 저 모양이 되어, 온 세상이 우리 모녀를 업수이 보고 해치려는데……” 그는 커튼으로 눈을 옮겼다. 정낮 햇볕에 주홍빛으로 물들여진 커튼은 눈물에 어리어 뿌하기도 하고 어찌 보면 캄캄도 하였다. 열두 시를 땅땅 친다. 뒤이어 웅 하고 일어나는 저 사이렌 소리. 병원을 즈르릉 울려 준다. “너의 오빠는 사형당하였단다. 우웅우웅.” 외치는 듯 호소하는 듯 땅을 울리고 하늘에 솟았다 툭 끊어져버렸다. 의사는 책을 덮어놓고 일변 수건을 내어 얼굴을 씻으면서 일어나 밖으로 나간다. 가죽 슬리퍼 끄는 저 소리, 그는 문득 신발소리를 따라 귀를 세웠음을 발견하고 스스로 조소하지 않을 수가 없다. 이젠 의사는 그를 잊은 지 오래였고 이미 딴 여자와 약혼까지 하지 않았나. 그런데 왜 자신은 그를 잊지 못하고 입때까지 생각하나. 호! 나오는 한숨을 언제나처럼 꿈쩍 삼키였다가 한참만에야 가만히 내뿜었다. 믿던 사나이도 변하였고, 행여나 나오면 나오게 되면, 하고 주야로 기다리던 오빠마저 영원히 가버리었다. 오빠가 나오면 어머님께도 숨긴 이 비밀을 이야기하여 이 억울함을 설치하고자 했건만 그 희망조차 툭 끊지 않으면 안되게 되었다. 번득이는 카제관(罐)을 바라보자 눈에 핏줄이 따갑게 일어나는 듯해서 눈을 감고 침대에 걸어앉았다. 소매에서 크레졸 내가 솔솔 품기고 있다. “아이 언니, 오빠를 생각하지? 그러지 말아요, 이젠 그리된 것을 아끼라메(체념) 해야지 어쩐다나.” 효숙이가 깨울하여 본다. 눈에 동정의 빛이 짜르르하다. 통통한 볼에 윤기가 돌고 엷은 입술 사이로 담은담은한 이가 구슬같이 동글다. “어서 소지나 해요.” 효숙의 뒤에서 물끄러미 바라보는 나까가와[중천]를 보았다. “너무 슬퍼하지 말아요, 이상.” 머리를 끄떡해 보인다. 그는 한숨을 후 쉬었다. 말로나마 동무들은 이리 위로하여 주건만 정작 위로하여 줄 의사만은 입을 다문 채 오히려 모르는 체한다. 이것이 무엇보다도 괘씸하고 분하여서 그 앞에서는 조금도 슬픈 빛을 띠지 않으려 적심을 다 기울이는 것이다. 효숙이는 영실의 눈이 까스스해지는 것을 보고 돌아서서 바께쓰를 가지고 수도 곁으로 가서 솨르르 수도를 틀어 놓았다. 머리에 꽂힌 모자는 깨울하였고, 그 밑으로 토실한 목덜미가 나부룩한 머리에 덮이었다. 나까가와는 눈을 껌벅이면서 주사기, 핀셋, 존데 같은 기계를 한 줌 쥐고 소독가마 곁으로 와서 나사를 틀어 놓으니 물이 쏼쏼 끓고 더운 김이 팡팡 기어오른다. 거기에 기계들을 집어넣고 물러난다. 금시코 밑에 땀이 송알송알 맺히었다.  영실이는 힘없는 다리를 옮겨서 그의 사무상으로 왔다. 손은 벌써 흐뜨러진 책상 위를 정돈하는 것이다. 누런 뚜껑을 한 의서에서 호르르 오르는 담뱃내와 가오루(薰[훈]: 향기) 내, 그는 의사의 숨결을 문득 볼에 느낀다. 일변 눈을 찌푸리고 생각을 돌리려 효숙의 분주한 양을 바라보았다. 약간 푸른기를 띤 새하얀 간호부복에서 또한 의사의 옷갈피를 홀연히 발견하는 것이다. 그는 하는 수 없이 천장을 바라보았다. 오빠는 사형당하였다. 천장에 시커멓게 쓰여지는 것을 또한 보게 된다. 효숙이는 걸레로 마루를 닦고 책상, 의자, 도다나(戶棚[호붕]: 찬장)를 닦으면서 열심으로 조잘거리고 있다. 머리 까딱이는 몸짓하는 게 나까가와 보니 훨씬 능란한 것 같다. 나까가와는 푸시시한 머리를 소독가마에서 오르는 김에 뽀얗게 적시우고 서서 기계를 꺼내어 하나하나 탈지면으로 닦으며 “그래” “참말”하고 효숙의 말을 받고 있다. 그들은 아무 걱정도 없어보인다. 소제가 끝나자 둘이는 머리를 까딱해 보이고 밖으로 통통 뛰어나간다. 이어 점심 종소리가 댕그릉 댕그릉 울려온다. 그는 엊저녁부터 굶었건만 밥먹고 싶지 않았다. 이십여 일 전 의사가 약혼할 당시부터 굶기 시작한 것이 그 후로 한두 끼니는 예사로 굶게 되는 것이다. 보다도 그때로부터 밥맛을 잃어버렸다. 그는 복도로 통한 문을 닫고 포켓에 손을 넣었다. 신문이 바스락 만져진다. 몸이 흠칫해지고 솜치가 오스스해진다. 손을 빼어 볼에 대었다. 잘 못 본 것이라면 얼마나 좋을까, 혹시 알 수가 있나, 손은 다시 포켓 속으로 들어간다. 땀이 뿌찐뿌찐 나고 팔이 후루루 떨린다. 신문을 쥐었다. 놓았다. 망설였다. 살금살금 끌어내었다. 눈에 칼날이 스치는 듯 산득산득해서 바로 볼 수가 없다. 절반 머그러진 사형수들의 사진 틈에 목이 상큼하게 패인 오빠가 툭 뛰어들었다. 그는 머리를 돌리고 같은 사람도 있지, 이름으로 눈을 옮기자 신문을 와락 접어 던졌다. 순간 철사로 그를 숨쉴 수 없어 꽁꽁 동였음을 느낀다. 아무리 벗어날래야 날 수 없는 그런 철망에 감긴 것을…… 오빠! 어머님께 뭐라고 하라우! 이때까지는 속여왔지만 이제는 뭐라고…… 어제 이맘때 의사의 손을 거쳐 떨어지던 이 신문 호외! 얼마나 기막힌 소식이었던가. 그는 당장에 기색하였던 것이다. 그때 아주 피어나지 말았던들 이 아픈 양은 당하지 않을 것을, 그는 부지중에 손등을 꽉 물어 떼었다. 피가 봉긋이 솟아오른다. “오빠는 나쁜 사람이야. 그 어머님께 죽음을 뵈어. 너무 해, 너무 해. 어머님께 뭐라고 여쭐까.” 그는 벌떡 일어나 빙빙 돌았다. 어머니만 아니면 약이라도 먹고 금방 이 괴롬을 잊고 싶다. 한데 칠순이 다 된 어머니가 있지 않나. 아들이 나오면 만나보겠다고 눈이 깜해서 기다리는 어머니가 있지 않나.\n ─ 영실아, 우리가 사형 언도를 받은 것은 신문지상으로 벌써 알았겠구나, 하지만 봐라, 결코 우리는 죽지 않는다. 언제든지 나가서 어머니와 너를 대할 날이 있을 터이니 그때를 기다려라. 어머니께는 당분간 숨겨다오, 누이야 ─\n 최후심에서 사형 언도를 받는 오빠에게서는 이러한 편지가 왔던 것이다.\n온 세상이 뭐라고 떠들든지 그는 오빠의 이 말을 믿고 싶었으며 또 한 믿어지던 것이다. 하나 결국은 사형을 당하고야 말지 않았나, 그는 신문을 와락 당기어 올올이 찢어 창 밖으로 던졌다.\n 저편 정원엔 한창인 화단이 눈이 시릴 만큼 번거로왔고, 정원을 둘러싼 비수리나무 울타리는 요새 가지깎음을 받아 가지런하게 돌아갔다. 거기엔 이제야 봄이 툭툭 쥐어발렸다.\n 참일까, 거짓이지, 오늘이라도 오빠에게서 편지가 올지 모르지. 그는 시계를 쳐다보았다.\n 물소리가 났다. 누가 편지를 들고 들어오는 것 같아 왁 울음이 나오는 것을 참고 머리를 돌렸다. 의사가 무심히 들어오다가 흠칫 하였으나 태연히 들어와서 의자에 걸어앉는다. 그의 손엔 아무것도 없었다. 일변 담배를 피어 문다.",
    "likes": 189
  },
  {
    "id" : 2,
    "categoryId": 2,
    "image": "/book.jpg",
    "title": "원고료 이백원",
    "author": "강경애",
    "genre": "소설",
    "content": "친애하는 동생 K야.\n 간번 너의 편지는 반갑게 받아 읽었다. 그러고 약해졌던 너의 몸도 다소\n튼튼해짐을 알았다. 기쁘다. 무어니 무어니 해야 건강밖에 더 있느냐.\n K야, 졸업기를 앞둔 너는 기쁨보다도 괴롬이 앞서고 희망보다도 낙망을 하\n게 된다고? 오냐 네 환경이 그러하니 만큼 응당 그러하리라. 그러나 너는\n그 괴롬과 낙망 가운데서 단연히 깨달음이 있어야 한다. 그래서 기쁘고 희\n망에 불타는 새로운 길을 발견해야 한다.\n K야, 네가 물은 바 이 언니의 연애관과 내지 결혼관은 간단하게 문장으로\n표현할 만한 지식이 아직도 나는 부족하구나. 그러니 나는 요새 내가 지내\n는 생활 전부와 그 생활로부터 일어나는 나의 감정 전부를 아무 꾸밀 줄 모\n르는 서투른 문장으로 적어놓을 터이니 현명한 너는 거기서 버릴 것은 버리\n고 취하여다고.\n K야, 내가 요새 D신문에 장편소설을 연재하여 원고료로 이백여 원을 받은\n것은 너도 잘 알지. 그것이 내 일생을 통하여 처음으로 많이 가져보는 돈이\n구나. 그러니 내 머리는 갑자기 활기를 얻어 온갖 공상을 다하게 되두구나.\n K야, 너도 짐작하는지 모르겠다마는! 나는 어려서부터 순조롭지 못한 가정\n에서 자랐고 또 커서까지라도 순경에 처하지 못한 나는 그나마 쥐꼬리만큼\n배운 이 지식까지라도 우리 형부의 덕이었니라. 그러니 어려서부터 명일빔\n한 벌 색들여 못 입어 봤으며 먹는 것이란 언제나 조밥이었구나. 그러고 학\n교에 다니면서도 맘대로 학용품을 어디 써보았겠니. 학기초마다 책을 못 사\n서 울고 울다가는 겨우 남의 낡은 책을 얻어 가졌으며 종이와 붓이 없어 나\n의 조고만 가슴은 그 몇 번이나 달막거리었는지 모른다.\n K야, 나는 아직도 잘 기억한다. 내가 학교 일년급 때 일이다. 내일처럼 학\n기시험을 치겠는데 나는 종이 붓이 없구나. 그래서 생각다 못해서 나는 옆\n의 동무의 것을 훔치었다가 선생님한테 얼마나 꾸지람을 받았겠니. 그러구\n애들한테서는 ‘애! 도적년 도적년’하는 놀림을 얼마나 받았겠니. 더구나\n선생님은 그 큰 눈을 부라리면서 놀 시간에도 나가 놀지 못하게 하고 벌을\n세우지 않겠니. 나는 두 손을 벌리고 유리창 곁에 우두커니 서 있었구나.\n동무들은 운동장에서 눈사람을 맨들어 놓고 손뼉을 치며 좋아하지 않겠니.\n나는 벌을 서면서도 눈사람의 그 입과 그 눈이 우스워서 킥 하고 웃다가 또\n울다가 하였다.\n K야, 어려서는 천진하니까 남의 것을 훔칠 생각을 했지만 소위 중학교까지오게 된 나는 아무리 바뿌더라도 그러한 맘은 먹지 못하였다. 형부한테서\n학비로 오는 돈은 겨우 식비와 월사금밖에는 못 물겠더구나. 어떤 때는 월\n사금도 못 물어서 머리를 들고 선생님을 바루 보지 못한 적이 많았으며 모\n르는 학과가 있어도 맘놓고 물어보지를 못했구나. 그러니 나는 자연히 기운\n이 죽고 바보같이 되더라. 따라서 친한 동무 한 사람 가져 보지 못하였다.\n이렇게 외로운 까닭에 하느님을 더 의지하게 되었으니 나는 밤마다 기숙사\n강당에 들어가서 목을 놓고 울면서 기도하였다. 그러나 그 괴롬은 없어지지\n않고 날마다 달마다 자라만 가두구나. 동무들은 양산을 가진다, 세루 치마\n저고리를 입는다, 털목도리 자켓을 짠다, 시계를 가진다. 지금 생각하면 그\n모든 것이 우습게 생각되지마는 그때는 왜 그리도 부러운지 눈물이 날 만큼\n부럽두구나. 그 폭신폭신한 털실로 목도리를 짜는 동무를 보면 나도 모르게\n그 실을 만져보다가는 앞서는 것이 눈물이두구나. 여학교 시대가 아니구서\n는 맛보지 못하는 이 털실의 맛! 어떤 때 남편은 당신은 왜 자켓 하나 짤\n줄 모루? 하고 쳐다볼 때마다 나는 문득 여학교 시절을 회상하며 동무가 가\n진 털실을 만지며 간이 짜르르하게 느끼던 그 감정을 다시 한 번 느끼군 하\n였다.\n K야, 어느 여름인데 내일같이 방학을 하고 고향으로 떠날 터인데 동무들은\n떠날 준비에 바뿌구나. 그때는 인조견이 나지 않았을 때이다. 모두가 쟁친\n모시 치마 적삼을 잠자리 날개처럼 가볍게 해 입고 흰 양산 검은 양산을 제\n각기 사두구나. 그때에 나는 어째야 좋을지 모르겠더라. 무엇보다도 양산이\n가지고 싶어 영 죽겠두구나. 지금은 여염집 부인들도 양산을 가지지만 그때\n야말로 여학생이 아니구서는 양산을 못 가지는 줄로 알었다. 그러니 양산이\n야말로 무언중에 여학생을 말해주는 무슨 표인 것같이 생각되었니라. 철없\n는 내 맘에 양산을 못 가지면 고향에도 가고 싶지를 않두구나. 그래서 자꾸\n만 울지 않었겠니. 한방에 있는 동무 하나가 이 눈치를 채었음인지 혹은 나\n를 놀리누라구 그랬는지는 모르나 대부러진 낡은 양산 하나를 어데서 갖다\n주더구나. 나는 그만 기뻤다. 그러나 어쩐지 화끈 달며 냉큼 그 양산을 가\n질 수가 없두구나. 그래서 새침하고 앉았노라니 동무는 킥 웃으며 나가두구\n나. 그 동무가 나가자마자 나는 얼른 양산을 쥐고 펼쳐보니 하나도 성한 곳\n이 없더라. 그때 나는 무어라 말할 수 없는 울분과 슬픔이 목이 막히도록\n치받치더구나. 그러나 나는 그 양산을 버리지는 못하였다.\n K야, 나는 너무나 딴 길로 달아나는 듯싶다. 이만하면 나의 과거 생활을\n너는 짐작할 터이지…… 나의 현재를 말하려니 말하기 싫은 과거까지 들추\n어 놓았다. 그런데 K야, 아까 말한 그 원고료가 오기 전에 나는 밤 오래도록 잠을 못 이루고 그 돈으로 무엇을 할까? 하고 생각하였다. 지금 생각하\n면 부끄러운 말이지만 ‘우선 겨울이니 털외투나 하고, 목도리, 구두, 내\n앞니가 너무 새가 넓으니 가늘게 금니나 하고, 가늘게 금반지나 하고, 시계\n나…… 아니 남편이 뭐랄지 모르지. 그래두 뭘 내 벌어서 내 해 가지는데야\n제가 입이 열이니 무슨 말을 한담. 이번 기회에 못하면 나는 금시계 하나도\n못 가지게. 눈 딱 감고 한다. 그러고 남편의 양복이나 한 벌 해줘야지, 양\n복이 그 꼴이니.’ 나는 이렇게 깡그리 생각해 두었구나. 그런데 어느 날\n원고료가 내 손에 쥐어졌구나. K야, 남편과 나와는 어쩔 줄을 모르게 기뻐\n했다.\n 그날 밤 나는 유난히 빛나는 등불을 바라보면서,\n  “이 돈으로 뭘하는 것이 좋우?”\n 남편의 말을 들어보기 위하여 나는 이렇게 물었구나. 남편은 묵묵히 앉았\n다가 혼자 하는 말처럼,\n  “거참 우리 같은 형편에는 돈이 없는 것이 오히려 맘 편하거던…… 글쎄\n이왕 생긴 것이니 써야지. 우선 제일 급한 것이 응호 동무를 입원시키는 게\n지……”\n 나는 이같이 뜻밖의 말에 앞이 아뜩해지며 아무 말도 할 수가 없두구나.\n그러고 나를 쳐다보는 남편의 그 얼굴이 금시로 개 모양 같고 또 그 눈이\n예전 소눈깔 같두구나.\n  “그러고 다음으로는 홍식의 부인이지. 이 겨울 동안은 우리가 돌봐야지\n어찌겠수?”\n 나는 이 이상 남편의 말을 듣고 싶지 않더라. 그래서 머리를 돌려 저편 벽\n을 물끄러미 바라보았구나. 물론 남편의 동지인 응호라든지 혹은 같은 친구\n인 홍식의 부인이라든지를 나 역시 불쌍하게 생각하지 않는 배는 아니오,\n그래서 이 돈이 오기 전까지는 우리의 힘 미치는 데까지는 도와주고 싶은\n맘까지 가졌지만 그러나 막상 내 손에 이백여 원이라는 돈을 쥐고 나니 그\n때의 그 생각은 흔적도 없이 사라지두구나. 어쩔 수 없는 나의 감정이더라.\n남편은 대답이 없는 나를 한참이나 바라보다가 약간 거세인 음성으로,\n  “그래 당신은 그 돈을 어떻게 썼으면 좋을 듯싶소?”\n 그 물음에 나는 혀를 깨물고 참았던 눈물이 샘솟듯 쏟아지두구나. 그 순간\n에 남편이야말로 돌이나 깎아논 듯 그렇게도 답답하고 안타깝게 내 눈에 비\n치어지두구나. 무엇보다도 제가 결혼 당시에 있어서도 남들이 다 하는 결혼\n반지 하나 못해 주었고 구두 한 켤레 못 사주지 않었겠니. 물론 그것이야\n제가 돈이 없어서 그리한 것이니 내가 그만한 것은 이해 못하는 것은 아니다. 그러나 돈이 생긴 오늘에 그것도 남편이 번 것도 아니요, 내 손으로 번\n돈을 가지고 평생의 원이던 반지나 혹은 구두나를 선선히 해 신으라는 것이\n떳떳한 일이 아니겠니. 그런데 이 등신 같은 사내는 그런 것은 염두에도 먹\n지 않는 모양이더라. 나는 이것이 무엇보다도 원망스러웠다. 그러고 지금\n신는 구두도 몇 해 전에 내가 중이염으로 서울 갔을 때 남편의 친구인 김경\n호가 그의 아내가 신다가 벗어 논 구두를 자꾸만 신으라구 하두구나. 내 신\n발이 오죽잖아야 그리했겠니. 그때 나의 불쾌함이란 말할 수 없었다. 사람\n의 맘은 일반이지 낸들 왜 남이 신다 벗어 논 것을 신고 싶겠니. 그러나 내\n신발을 굽어볼 때는 차마 딱 잘라 거절할 수는 없두구나. 그래서 그 구두를\n둘러보니 구멍난 곳은 없더라. 그래서 약간 신고 싶은 맘이 있지만 남편이\n알면 뭐라고 할지 몰라 그 다음으로 남편에게 편지를 했구나. 며칠 후에 남\n편에게서는 승낙의 편지가 왔겠지. 그래서 나는 그 구두를 신게 되지 않었\n겠니. 그러나 항상 그 구두를 볼 때마다 나는 불쾌한 맘이 사라지지 않두구\n나. 그런데 오늘밤 새삼스러이 그 구두를 빌어 신던 그때의 감정이 목구멍\n까지 치받치며 참을 수 없이 울음이 응응 터지는구나. 나는 마침내 어린애\n같이 입을 벌리고 울지 않었겠니. 남편은 벌떡 일어나며 욍 소리가 나도록\n나의 뺨을 후려치누나. 가뜩이나 울분에 못 이겨 울던 나는 악이 있는 대로\n쓸어나두구나.\n  “왜 때려. 날 왜 때려!”\n 나는 달려들지 않었겠니. 남편은 호랑이눈 같은 눈을 번쩍이며 재차 달려\n들더니 나의 머리끄댕이를 치는 바람에 등불까지 왱그렁 젱 하고 깨지두구\n나. 따라서 온 방안에 석유내가 확 뿜기누나.\n  “죽여라, 죽여라.”\n 나는 목이 메어 소리쳤다. 이제야말로 이 사나이와는 마지막이다 싶더라.\n남편은 씨근벌덕이며,\n  “응, 너 따위는 백 번 죽여 싸다. 내 네 맘을 모르는 줄 아니 흥 돈푼이\n나 생기니까 남편을 남편같이 안 알구. 에이 치사한 년, 가라! 그 돈 다 가\n지고 내일 네 집으로 가. 너 같은 치사한 년과는 내 못 살아. 온 여우 같은\n년…… 너도 요새 소위 모던껄이라는 두리홰눙년이 되고 싶은 게구나. 아,\n일류 문인으로서 그리해야 하는 게지. 허허 난 그런 일류 문인의 사내 될\n자격은 못 가졌다. 머리를 지지고 볶고, 상판에 밀가루 칠을 하구, 금시계\n에 금강석 반지에 털외투를 입고, 입으로만 아! 무산자여 하고 부르짖는 그\n런 문인이 되고 싶단 말이지. 당장 나가라!”\n 내 손을 잡아 끌어내누나. 나는 문밖으로 쫓기어 났구나.\n K야, 북국의 바람이 얼마나 찬 것은 말할 수 없다. 내가 여기에 온 지 4개\n성상을 맞이했건만 그날 밤 같은 그러한 매서운 바람은 맛보지 못하였다.\n온 세상이 얼음덩이로 된 듯하더구나. 쳐다보기만 해도 눈등이 차오는 달은\n중천에 뚜렷한데 매서운 바람결에 가루눈이 씽씽 날리누나. 마치 예리한 칼\n끝으로 내 피부를 찌르는 듯 내 몸에 부딪치는 눈발이 그렇게 따굽구나. 나\n는 팔짱을 찌르고 우두커니 눈 위에 서 있었다. 그때에 나의 머리란 너머나\n많은 생각으로 터질 듯하더구나. 어떻게 하나? 나는 이 여러 가지 생각 중\n에서 어떤 결정적 태도를 취하려고 이렇게 중얼거리며 머리 속에 돌아가는\n생각을 한 가지씩 붙잡아 내었다. 제일 먼저 내달아오는 것이 저 사나이와\n는 이전 못 사는 게다. 금을 줘도 못 사는 게다. 그러면 나는 어떻거나. 고\n향으로 가나? 고향…… 저년 또 다 살았나, 글쎄 그렇지. 며칠 살겠기, 저\n런 홰눙년하고 비웃는 고향 사람들의 얼굴과 어머니의 안타까워하는 모양!\n나는 흠칫하였다. 그러면 서울로 가서 어느 신문사나 잡지사에 취직을 해?\n종래의 여기자들이 염문만 퍼친 것을 보아 나 역시 별다른 인간이 못 된다\n는 것을 깨닫자 그 말로는 타락할 것밖에 없는 듯…… 그러면 어디로 어떡\n허나. 동경으로 가서 공부나 좀 해봐. 학비는 무엇이 대구. 내 처지로서는\n공부가 아니라 타락공부가 될 것 같다. 나는 이러한 결론을 얻을 때 어쩐지\n이 세상에서 버림을 받은 듯, 나는 여기를 가나 저기를 가나 누가 반가이\n맞받아줄 사람이라구는 없는 듯하구나. 그나마 호랑이같이 씨근거리며 저\n방안에 앉아 있을 저 사나이가 아니면 이 손을 잡아줄 사람이 없는 듯하구\n나.\n K야, 이것이 애정일까? 무엇일까. 나는 그때 또다시 더운 눈물을 푹푹 쏟\n았다. 동시에 그 호랑이 같은 사나이가 넙쩍넙쩍 지껄이던 말을 문득 생각\n하였다. 그러고 흥식의 부인이며 그 어린것이 헐벗은 모양, 또는 뼈만 남은\n웅호의 얼굴이 무시무시하리 만큼 떠오르는구나. 남편을 감옥에 보내고 떠\n는 그들 모자! 감옥에서 심장병을 얻어가지고 나와서 신음하는 응호! 내 손\n에 쥐어진 이백여 원…… 이것이면 그들을 구할 수가 있는 것이다. 나는 아\n직까지 몸이 성하다. 그러고 헐벗지는 않았다. 이 위에 무엇을 더 바라는\n것이 허영 그것이 아니냐! 나는 갑자기 이때까지 어떤 위태한 꿈을 꾸고 있\n었다는 것을 확실히 알었다.\n K야, 나와 같은 처지에서 금시계 금반지 털외투가 무슨 소용이 있는게냐.\n그것을 사는 돈으로 동지의 한 생명을 구원할 수 있다면 구원하는 것이 얼\n마나 떳떳한 일이냐. 더구나 남편의 동지임에랴. 아니 내 동지가 아니냐.\n나는 단박에 문앞으로 뛰어갔다.\n  “여보 나 잘못했소”\n 뒤미처 문이 홱 열리두나. 그래서 나는 뛰어들어가 남편을 붙들었다.\n  “여보 나 잘못했소. 다시는 응.”\n 목이 메어 울음이 쓸어 나왔다. 이 울음은 아까 그 울음과는 아주 차이가\n있는 울음이었던 것만은 알아다고. K야, 남편은 한숨을 푹 쉬면서 내 머리\n를 매만진다.\n  “당신의 맘을 내 전연히 모르는 배는 아니오. 단벌 치마에 단벌 저고리를\n입고 있으니…… 그러나 벗지는 않았지. 입었지. 무슨 걱정이 있소. 그러나\n응호 동무라든가 홍식의 부인을 보구려. 그래 우리 손에 돈이 있으면서 동\n지는 앓아 죽거나 굶어 죽거나 내버려 둬야 옳단 말이오…… 그러기에 환경\n이 같아야 하는 게야, 환경이. 나부터라도 그 돈이 생기기 전과는 확실히\n다르니까.”\n 남편은 입맛을 다시며 잠잠하다. 그도 나 없는 동안에 이리저리 생각해 본\n후의 말이며 그가 그렇게 분풀이를 한 것도 내게 함보다도 자기 자신에서\n일어나는 모든 불쾌한 생각을 제어하고저 함이었던 것을 나는 알 수가 있었\n다. 나는 도리어 대담해지며 가슴에서 뜨거운 불길이 확 일어나두구나.\n  “여보, 값 헐한 것으로 우리 옷이나 한 벌씩하고 쌀이나 한 말, 나무나\n한 바리 사구는 그들에게 노나 줍시다! 우리는 앞으로 또 벌지 않겠소.”\n 남편은 와락 나를 쓸어안으며,\n  “잘 생각했소!”\n K야, 네가 지루할 줄도 모르고 내 말만 길게 늘어놓았구나. 너는 지금 졸\n업기를 앞두고 별의별 공상을 다 할 줄 안다. 물론 그 공상도 한때는 없지\n못할 것이니 나는 결코 너의 그 공상을 나무라려고 드는 것은 아니다. 그러\n나 그 공상에서 한 보 뛰어나와서 현실에 착안하여라.\n 지금 삼남의 이재민은 어떠하냐? 그리운 고향을 등지고 쓸쓸한 이 만주를\n향하여 몇 만의 군중이 달려오고 있지 않느냐. 만주에 와야 누가 그들에게\n옷을 주고 밥을 주더냐. 그러나 행여 고향보다는 날까 하고 와서는 처자는\n요릿간에, 혹은 부호의 첩으로 빼앗기우고 울고불고 하며 이 넓은 벌을 헤\n매이지 않느냐. 하필 삼남의 이재민뿐이냐. 요전에 울릉도에서도 수많은 군\n중이 남부여대하여 원산에 상륙하지 않었더냐. 하여간 전 조선의 빈한한 군\n중은, 아니 전 세계의 무산 대중은 방금 기아선상에서 헤매이고 있는 것을\n너는 아느냐 모르느냐.\n K야, 이 간도는 토벌단이 들어밀리어서 지금 한창 총소리와 칼소리에 전\n대중이 공포에 떨고 있는 중이다. 그러니 농민들은 들에서 농사를 짓지 못하였으며 또 산에서 나무를 베이지 못하고 혹시 목숨이나 구해볼까하여 비\n교적 안전지대인 용정시와 국자가 같은 도시로 몰려드나 장차 그들은 무엇\n을 먹고 살겠느냐. 이곳에서는 개목숨보다도 사람의 목숨이 헐하구나.\n K야, 너는 지금 상급학교에 가게 되지 못한다고, 혹은 스위트 홈을 이루게\n되지 못한다고 비관하느냐? 너의 그러한 비관이야말로 얼마나 값없는 비관\n인가를 눈 감고 가만히 생각해 보아라. 네가 만일 어떠한 기회로 잠시 동안\n너의 이상하는 바가 실현될지 모르나 그러나 그것은 잠깐 동안이고 너는 또\n다시 대중과 같은 그러한 처지에 서게 될 터이니 너는 그 때에는 그만 자살\n하려느냐.\n K야, 너는 책상 위에서 배운 그 지식은 그것만으로도 훌륭하다. 이제야말\n로 실천으로 말미암아 참된 지식을 얻어야 할 때이다. 그리하여 너는 오직\n너의 사회적 가치(社會的價値)를 향상시킴에 힘써야 한다. 이 사회적 가치\n를 떠난 그야말로 교환가치(交換價値)를 향상시킴에만 몰두한다면 너는 낙\n오자요 퇴패자이다. 이것은 결코 너를 상품시 혹은 물건시 하는 데서 하는\n말이 아니요, 사람이란 인격상 취하는 방면도 이러한 두 방면이 있다는 것\n을 네게 알려주고자 함이다.",
    "likes": 566
  },
  {
    "id" : 3,
    "categoryId": 2,
    "image": "/book.jpg",
    "title": "날개",
    "author": "이상",
    "genre": "소설",
    "content": "담당 교수 위에 업지도 없이 서 있던 젊은 실사가 뒤를 올리다며 고객의 제도를 조금씩 계속 바꾸었다. 수상을 받아바...",
    "likes": 230
  },
  {
    "id" : 4,
    "categoryId": 2,
    "image": "/book.jpg",
    "title": "피프티 피플",
    "author": "정세랑",
    "genre": "소설",
    "content": "담당 교수 위에 업지도 없이 서 있던 젊은 실사가 뒤를 올리다며 고객의 제도를 조금씩 계속 바꾸었다. 수상을 받아바...",
    "likes": 100
  },
  {
    "id" : 5,
    "categoryId": 2,
    "image": "/book.jpg",
    "title": "트웬티 트웬티",
    "author": "이희민",
    "genre": "소설",
    "content": "담당 교수 위에 업지도 없이 서 있던 젊은 실사가 뒤를 올리다며 고객의 제도를 조금씩 계속 바꾸었다. 수상을 받아바...",
    "likes": 100
  },
  {
    "id" : 6,
    "categoryId": 3,
    "image": "/book.jpg",
    "title": "다른 책 제목",
    "author": "다른 작가",
    "genre": "인문학",
    "content": "담당 교수 위에 업지도 없이 서 있던 젊은 실사가 뒤를 올리다며 고객의 제도를 조금씩 계속 바꾸었다. 수상을 받아바...",
    "likes": 100
  },
  {
    "id" : 7,
    "categoryId": 2,
    "image": "/book.jpg",
    "title": "피프티 피플",
    "author": "정세랑",
    "genre": "소설",
    "content": "담당 교수 위에 업지도 없이 서 있던 젊은 실사가 뒤를 올리다며 고객의 제도를 조금씩 계속 바꾸었다. 수상을 받아바...",
    "likes": 100
  },
  {
    "id" : 8,
    "categoryId": 2,
    "image": "/book.jpg",
    "title": "트웬티 트웬티",
    "author": "이희민",
    "genre": "소설",
    "content": "담당 교수 위에 업지도 없이 서 있던 젊은 실사가 뒤를 올리다며 고객의 제도를 조금씩 계속 바꾸었다. 수상을 받아바...",
    "likes": 100
  },
  {
    "id" : 9,
    "categoryId": 3,
    "image": "/book.jpg",
    "title": "다른 책 제목",
    "author": "다른 작가",
    "genre": "인문학",
    "content": "담당 교수 위에 업지도 없이 서 있던 젊은 실사가 뒤를 올리다며 고객의 제도를 조금씩 계속 바꾸었다. 수상을 받아바...",
    "likes": 100
  },
  {
    "id" : 10,
    "categoryId": 2,
    "image": "/book.jpg",
    "title": "피프티 피플",
    "author": "정세랑",
    "genre": "소설",
    "content": "담당 교수 위에 업지도 없이 서 있던 젊은 실사가 뒤를 올리다며 고객의 제도를 조금씩 계속 바꾸었다. 수상을 받아바...",
    "likes": 100
  }
]
